window.ROLLOS_DATA={
  "chapters": {
    "1": [
      {
        "number": "1",
        "hebrew": "חזון ישעיהו בן אמוץ אשר חזה על יהודה וירושלם ביומי עוזיה יותם אחז יחזקיה מלכי יהודה׃",
        "text": "Visión de Yeshayahu hijo de Amotz, que vio acerca de Yehudá y Yerushalaim, en días de Uzziyah¹, Yotam, Ajaz y Yejizkiyah, reyes de Yehudá."
      },
      {
        "number": "2-3",
        "hebrew": "שמעו שמים והאזיני הארץ כיא יהוה דבר בנים גדלתי ורוממת[ י ] והמה פשעו ב׳י׃ ידע שור קוני׳הו וחמור אבוס בעלי׳ו ישראל לוא ידע ועמ׳י לוא הת[ ב ]ונן׃",
        "text": "Oíd, cielos, y escucha, tierra, porque YHWH ha hablado: hijos crie y engrandecí, y ellos² se rebelaron contra mí. Conoce el buey a su dueño, y el asno el pesebre de su señor; Israel no conoce, y mi pueblo³ no entiende."
      },
      {
        "number": "4",
        "hebrew": "הוי גוי חוטה עמ כבד עוון זרע מרעים בנים משחיתים עזבו את יהו ה נאצו את קדוש ישראל נזרו אחור׃",
        "text": "¡Ay, nación pecadora, pueblo cargado de iniquidad, simiente de malignos, hijos corruptores! Dejaron a YHWH, provocaron a ira al Santo de Israel, se volvieron atrás."
      },
      {
        "number": "5-6",
        "hebrew": "על מה תכו עוד תוסיפו סרה כול ראוש לחולי וכול לבב דוה׃ מכפ רגל ועד רואש אין ב׳ו מתם פצע וחבורה ומכה טריה לוא זרו ולוא חובשו ולוא רככה בשםן׃",
        "text": "¿Por qué querréis ser castigados aún? ¿Todavía os rebelaréis? Toda cabeza está enferma, y todo corazón doliente. Desde la planta del pie hasta la cabeza no hay en él cosa sana, sino herida, hinchazón y llaga podrida; no han sido curadas, ni vendadas, ni suavizadas con aceite."
      },
      {
        "number": "7",
        "hebrew": "ארצ׳כם שממה ערי׳כם שרופות אש אדמת׳כם לנגד׳כם זרים אוכלים אות׳ה ושממו עלי׳ה כמאפכת זרים׃",
        "text": "Vuestra tierra está asolada, vuestras ciudades quemadas a fuego; vuestra tierra, delante de vosotros, la devoran extranjeros, y se han espantado sobre ella⁴, como asolamiento de extraños."
      },
      {
        "number": "8-9",
        "hebrew": "ונתרת בת ציון כסוכה בכרם וכמלונה במקשה כעיר נצורה׃ לולי יהוה צבאות הותיר ל׳נו שריד כמעט כסודם היינו לעומרה דמינו׃",
        "text": "Y queda la hija de Sión como cabaña en viña, como choza en melonar, como ciudad asolada. Si YHWH de los ejércitos no nos hubiese dejado un remanente pequeño, como Sodoma fuéramos, semejantes a Gomorra."
      },
      {
        "number": "10-11",
        "hebrew": "שמעו דבר יהוה קציני סודם ואזינו תורת אלוהי׳נו עמ עומרה׃ למה ל׳י רוב זבחי׳כם יואמר יהוה שבעתי עולות אילים וחלב מריאים ודמ פרים וכבשים ועתודים לוא חפצתי׃",
        "text": "Oíd palabra de YHWH, príncipes de Sodoma; escuchad la ley de nuestro Elohim, pueblo de Gomorra. ¿Para qué me sirve, dice YHWH, la multitud de vuestros sacrificios? Harto estoy de holocaustos de carneros y de sebo de animales engordados; no quiero sangre de bueyes, de corderos ni de machos cabríos."
      },
      {
        "number": "12-13",
        "hebrew": "כיא תבאו לראות פנ׳י מי בקש זואת מיד׳כם לרמוס חצר׳י׃ לוא תוסיפו להביא מנחת שוא קטרת תועבה היא ל׳י חודש ושבת קרא מקרא לוא אוכל און ועצרת׳ה׃",
        "text": "¿Quién demandó esto de vuestras manos, cuando vinierais a presentaros delante de mí, para hollar mis atrios? No sigáis trayendo vana ofrenda; el incienso me es abominación; luna nueva y sábado, el convocar asambleas, no puedo soportar iniquidad y solemnidad."
      },
      {
        "number": "14-15",
        "hebrew": "חודשי׳כם ומועדי׳כם שנאה נפש׳י היו על׳י לטרח נלאיתי נשוא׃ ובפרש׳כם כפי׳כם אעלים עינ׳י מ׳כם גמ כי הרבו תפלה אינ׳ני שומע ידי׳כמה דמים מלאו אצבעותי׳כם בעאון׃",
        "text": "Vuestras lunas nuevas y vuestras fiestas solemnes las tiene aborrecidas mi alma; me son gravosas; cansado estoy de soportarlas. Cuando extendáis vuestras manos, yo esconderé de vosotros mis ojos; y aunque multipliquéis la oración, no la oiré; vuestras manos están llenas de sangre, vuestros dedos, de iniquidad⁵."
      },
      {
        "number": "16-17",
        "hebrew": "רחצו והזכו והסירו רוע מעללי׳כם מנגד עינ׳י חדלו הרע׃ למדו היטיב דרושו משפט אשרו חמוץ שפטו יאתום ריבו אלמנה׃",
        "text": "Lavaos y limpiaos; quitad la iniquidad de vuestras obras de delante de mis ojos; dejad de hacer lo malo. Aprended a hacer el bien, buscad el juicio, restituid al agraviado, defended al huérfano, amparad a la viuda."
      },
      {
        "number": "18",
        "hebrew": "לכו נ[ א ] ונוכחה יואמר יהוה אמ יהיו חטאי׳כם כשני כשלג ילבינו אמ ידומו כתולע כצמר יהיו׃",
        "text": "Venid luego, dice YHWH, y estemos a cuenta: si vuestros pecados fueren como la grana⁶, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana."
      },
      {
        "number": "19-20",
        "hebrew": "אמ תאבו ושמעתם טוב הארץ[ תאכ ]ל[ ו ]׃ ואמ תמאנו ומריתם בחרב תאכלו כיא פי יהוה דבר׃",
        "text": "Si quisiereis y oyereis, [comeréis]⁷ el bien de la tierra; si no quisiereis y fuereis rebeldes, a espada⁸ seréis consumidos; porque la boca de YHWH lo ha dicho."
      },
      {
        "number": "21",
        "hebrew": "היכה הייתה לזונה קריה נאמנה מלאתי משפט צדק ילין[ ב׳ה ועתה ] מרצחים׃",
        "text": "¡Cómo se ha convertido en ramera la ciudad fiel! Llena estuvo de juicio, en ella habitó la justicia; [mas ahora] moran en ella homicidas."
      },
      {
        "number": "22-23",
        "hebrew": "כספ׳ך היו לסוגים סבא׳ך מהול במים׃ שרי׳כי ס[ וררים וחברי ] גנבים כול׳ם אוהבי שוחד רודפי שלמונים יאתום לוא ישפ[ טו וריב ] אלמנה לוא יבוא אלי׳הם׃",
        "text": "Tu plata se ha convertido en escorias, tu vino está mezclado con agua. Tus príncipes, prevaricadores y compañeros de ladrones; todos aman el soborno, y van tras las recompensas; no defienden al huérfano, ni llega a ellos la causa de la viuda."
      },
      {
        "number": "24",
        "hebrew": "לכן נאום האדון יהוה צבאות [ אביר ישראל ] הוה אנחם מצרי׳ו ואנקם מהאיב׳ו׃",
        "text": "Por tanto, dice el Señor YHWH de los ejércitos, [el Fuerte de Israel]: ea, tomaré satisfacción de sus adversarios, y me vengaré de sus enemigos⁹."
      },
      {
        "number": "25-26",
        "hebrew": "והשיב יד׳י עלי׳ך ואצ[ רף כבר ] סוגי׳ך ואסיר כול בדילי׳ך׃ ואשיבה שופטי׳ך כבראישונה[ ויעצי׳ך ] כבתחלה אחרי כן יקראו ל׳ך עיר הצדק קריה נאמנה׃",
        "text": "Y volveré mi mano contra ti, y [limpiaré hasta lo puro] tus escorias, y quitaré toda tu impureza. Y restituiré tus jueces como al principio, [y tus consejeros] como eran antes; después te llamarán¹⁰ Ciudad de justicia, Ciudad fiel."
      },
      {
        "number": "27-28",
        "hebrew": "ציון במשפט תפדה ושבי׳ה בצדקה׃ ושבר פושעים וחטאים יחדו ועוזבי יהוה יכלו׃",
        "text": "Sión será rescatada con juicio, y los convertidos de ella con justicia. Mas los rebeldes y pecadores a una serán quebrantados, y los que dejan a YHWH serán consumidos."
      },
      {
        "number": "29-31",
        "hebrew": "כיא יבושו מאלים אשר חמדתם ותחפורו מהגנות אשר בחרתם׃ כי תהיו כאלה נובלת על׳ה וכגנה אשר אין מימ ל׳ה׃ והיה החסנ׳כם לנעורת ופעל׳כם לניצוץ ובערו שני׳הם יחדו ואין מכבה׃",
        "text": "Entonces se avergonzarán de las encinas que amasteis, y os sonrojaréis por los huertos que escogisteis. Porque seréis como el árbol al que se le cae la hoja, y como huerto que no tiene agua. Y será vuestra fortaleza¹¹ como estopa, y vuestra obra como chispa; y ambos serán encendidos juntamente, y no habrá quien apague."
      }
    ],
    "2": [
      {
        "number": "1",
        "hebrew": "הדבר אשר חזה ישעיה בן אמוץ על יהודה וירושלים׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "והיה באחרית הימים נכון יהיה הר בית יהוה בראש הרים ונשא מגבעות ונהרו עלו׳הי כול הגואים׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "והלכו עמים רבים ואמרו לכו ונעלה אל בית אלוהי יעקוב וירו׳נו מדרכי׳ו ונאלכה באורחתי׳ו כיא מציון תצא תורה ודבר יהוה מירושלים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ושפט בין הגואים וה והוכיח לעמים רבים וכתתו את חרבות׳ם לאתים וחניתותי׳המ למזמרות ולוא ישא גוי אל גוי חרב ולוא ילמדו עוד מלחמה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "בית יעקוב לכו ונלכה באור יהוה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כיא נטשתה עמ׳ך בית יעקוב כיא מלאו מקדם ועוננים כפלשתים ובילדי נכריאים ישפיקו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ותמלא ארצ׳ו כספ וזהב ואין קץ לאוצרותי׳ו ותמלא ארצ׳ו סוסים ואין קץ למרכבותי׳ו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ותמלא ארצ׳ו אלילים למעשה ידי׳ו ישתחוו לאשר עשו אצבעותי׳ו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "וישח אדם וישפל איש׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ועיני גבהות אדם תשפלנה וישח רום אנשים ונשגב יהוה לבד׳ו ביום ההוא׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "כיא יום ליהוה צבאות על כל גאה ורם ונשא ושפל׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ועל כל ארזי הלבנון הרמים והנשאים ועל כל אלוני הבשן׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ועל כל ההרים [ הרומ ]ים ועל כול הגבעות הנשאות׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ועל כול מגדל גבה ועל כול [ חומה ]בצורה׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ועל כול אניות תרשיש ועל כול שכיות החמדה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ושח [ גבהות ]האדם ושפל רומ אנשים ונשגב יהוה לבד׳ו ביום ההוא׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "[ והאלילי ]ם כליל יחלופו׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ובאו במערות צורים ובמחלות עפר מפני [ פחד יה ]וה ומהדר גאונ׳ו בקומ׳ו לערוץ הארץ׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "[ ביום ה ]הוא ישליך האדם את אלילי כספ׳ו ואת אלילי זהב׳ו אשר [ עשו אצ ]בעותי׳ו להשתחות לחפרפרים ולעטלפים׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "לבוא בנקרות [ הצורים וב ]סעפי הסלעים מפני פחד יהוה ומהדר גאונ׳ו בקומ׳ו לערוץ הארץ׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "חדלו ל׳כמה מן האדם אשר נשמה באפ׳ו כיא במה נחשב הוא׃",
        "text": null
      }
    ],
    "3": [
      {
        "number": "1",
        "hebrew": "כיא הנה האדון יהוה צבאות מהסיר מירושלם ומיהודה משען ומשענה כל משען לחם וכול משען מים׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "גבור ואיש מלחמה שופט ונביא וקוסם וזקן׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "שר חמשים ונשא פנים ויעץ וחכם חרשים ונבון לחש׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ונתתי נערים שרי׳הם ותעלולים ימשולו ב׳ם׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ונגש העם איש באיש ואיש ברע׳הו ירהבו הנער בזקן והנקלה בנכבד׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כיא יתפוש איש באחי׳הו בית אבי׳ו שמלה ל׳כה קצין תהיה ל׳נו והמכשלה הזאות תחת ידי׳ך׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וישא ביום ההוא לאמור לוא אהיה חובש ובבית׳י אין לחם ואין שלמה לוא תשימו׳ני קצין עם׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כי כשלה ירושלים ויהודה נפלה כי לשונ׳ם ומעללי׳הם על יהוה למרות עיני כבוד׳ו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "הכרות פני׳הם ענתה ב׳ם וחטאת׳ם כסודם הגידו ולוא כחדו אוי לנפש׳ם כיא גמלו ל׳הם רעה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "אמורו לצדיק כיא טוב כיא פרי מעללי׳המה יאכלו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "אוי לרשע רע כיא גמול יד׳ו ישוב ל׳וא׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "עמ׳י נגש׳ו מעולל ונשים משלו ב׳ו עמ׳י משרי׳ך מתעים ודרךי אורחותי׳ך בלעו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "נצב לריב יהוה עומד לדין עמים׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "יהוה במשפט יבוא עמ זקני עמ׳ו ושרי׳ו ואתמה בערתמ הכרם גזלת העני בבתי׳כמ׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "מל׳כמה תדכאו עמ׳י ופני עניים תטחנו נואם אדוני יהוה צבאות׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ויואמר יהוה יען כיא גבהו בנות ציון ותלכנה נטיות גרון ומשקרות עינים הלוך וטופפ תלכנה וברגלי׳הנה תעכסנה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ושפח יהוה קדקד בנות ציון ואדוני פת׳הן יערה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ביומ ההוא יסיר אדוני את תפארת העכיסימ והשבישים והשהרנים׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "והנטפות והשירות והרעלות׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "והפארים והצעדות וקשרים ובתי הנפש והלחשים׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "והטבעות ונזמי האפ׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "והמחלצות והמעטפות והחריטים׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "והגליונים והסדינים והצניפות והרדידים׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "ויהיו תח[ ]ת הבשמ מק ותחות הגורה נקפה ותחות מעשה מקשה קרחה ותחת פתיגיל מחגרת שק כי תחת יפי בשת׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "מתי׳ך בחרב יפולו וגבורותי׳ך במלחמה׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "ואנו ואבלו פתחי׳ה ונקתה לארץ תשב׃",
        "text": null
      }
    ],
    "4": [
      {
        "number": "1",
        "hebrew": "והחזיקה שבע נשים באיש אחד ביום ההוא לאמור לחמ׳נו נאכל ושלמת׳נו נלבש רק יקרא שמ׳ך עלי׳נו אסף חרפת׳נו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ביום ההוא יהיה צמח יהוה לצבי ולכבוד ופרי הארץ לגאון ולתפארת לפליטת ישראל ויהודה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויהיה הנשאר בציון והנותר בירושלם קדוש יאמר ל׳ו כול הכתוב לחיים בירושלם׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אמ רחץ אדוני את צאת בנות ציון ואת דמי ירושלם ידיח מקרב׳ה ברוח משפט וברוח סער׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ויברא יהוה על כול מכון הר ציון ועל מקרא׳ה ענן יוממ׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "מחרב ולמחסה ולמסתור מזרם וממטר׃",
        "text": null
      }
    ],
    "5": [
      {
        "number": "1",
        "hebrew": "אשירה לידיד׳י שירת דוד׳י לכרמ׳ו כרמ היהא לידיד׳י בקרן בן שמן׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ויעזק׳הו ויסקול׳הו ויטע׳הו שורק ויבנא מגדל בתוכ׳ו וגמ יקב חצב ב׳ו ויקו לעשות ענבים ויעשה באושים׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ועתה יושבי ירושלם ואיש יהודה שפוטונה בינ׳י ובין כרמ׳י׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "מה לעשות עוד בכרמ׳י ולוא עשיתי ב׳ו מדוע קויתי לעשות ענבים וישה באושים׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ואתה אודיע נא את׳כמה את אשר אני עושא לכרמ׳י אסיר מסוכת׳ו ויהיה בער פרץ גדר׳ו ויהיה למרמס׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ואשית׳הו בתה ולוא יזמר ולוא יעדר ועלה שמיר ושית ועל העבים אצוה מהמטיר עלי׳ו מטר׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "כי כרם יהוה צבאות בית ישראל ואיש יהודה נטע שעשוע׳ו ויקו למשפט והנה למשפח לצדקה והנה צעקה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "הוי מגיעי בית בית שדה בשדה יקריבו עד אפס מקום וישתם לבד׳כם בקרב הארץ׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "באוזנ׳י יהוה צבאות אמ לוא בתים רבים לשמה יהיו גדולים וטובים מאין יושב׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי עשרת צמדי כרם יעשו בת אחד וזר[ ע חמר יע ]שה איפה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ה[ וי משכימי ]בבקר שכר ירדופו מאחזי בנשף יין ידליק׳ם׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "והיה [ כנור ונבל וח ]ל[ י ]ל[ ו ]יין משתי׳הם ואת פעלת יהוה לוא הביטו ומעשה [ ידי׳ו לוא ראו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "לכן ]ג לה עמ׳י מבלי דעת וכבוד׳י מתי רעב והמונ׳ו [ צחה צמא׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לכן ]הרחיבה שאול נפש׳ה ופערה פי׳ה לבלי חוק וירד[ הדר׳ה והמונ׳ה ושאונ׳ה ועל[ ז ]ב׳ה׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ישח אדם וישפל איש ועיני גבהים תשפלנה׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ויגבה יהוה צבאות במשפט והאל הקדוש נקדש בצדקה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ורעו כבושים כדבר׳ם וחרבות מיחים גרים יאכלו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "הוי משכי העוון בחבלי השי וכעבות העגלה חטאה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "האומרים ימהר יחיש מעשי׳הו למען נראה ותקרב׳ה ותבוא׳ה עצת קדוש ישראל ונדע׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "הוי האומרים לרע טוב ולטוב רע שמים חושך לאור ואור לחושך שמים מר למתוק ומתוק למר׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "הוי חכמים בעיני׳הם ונגד פני׳הם נבונים׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "הוי גבורים לשתות יין ואנשי חיל למסך שכר׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "מצדיקי רשע עקב שחוד וצדקת צדיקים יסירו ממ׳נו׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "לכן כאכל קש לשון אש ואש לוהבת ירפה שרש׳ם כמק יהיה ופרח׳ם כאבק יעלה כיא מאסו את תורת יהוה צבאות ואת אמרת קדוש ישראל נאצו׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "על כן חרה אפ יהוה בעמ׳ו ויט יד׳יו עלי׳ו ויכ׳הו וירגזו ההרים ותהיה נבלת׳ם כסוחה בקרב חוצות בכול זאות לוא שב אפ׳ו ועוד יד׳יו נטויה׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "ונשא נס לגואים מרחוק ושרק ל׳וא מקצה הארץ והנה מהרה קל יבוא׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "אין יעף ואין כושל ולוא ינום ולוא יישן ולוא נפתחה אזור חלצי׳ו ולוא נתק שרוך נעלי׳ו׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "אשר חצי׳ו שנונים וכול קשתותי׳ו דרוכות פרסות סוסי׳ו כצור נחשבו וגלגלי׳ו כסופה׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "שאגה ל׳ו כלביא ישאג וככפירים ינהם וי אחז טרף ויפליט ואין מציל׃",
        "text": null
      },
      {
        "number": "30",
        "hebrew": "ינהם עלי׳ו ביום ההוא כנהמת ים ונבט לארץ והנה חושך צר ואור חשך בעריפי׳ה׃",
        "text": null
      }
    ],
    "6": [
      {
        "number": "1",
        "hebrew": "בשנת מות המלך עוזיה אראה את אדוני יושב על כסא׳ו רם ונשא ושולי׳ו מלאים את ההיכל׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "שרפים עומדים ממעל׳ה ל׳ו שש כנפים לאחד בשתים יכסה פני׳ו ובשתים יכסה רגלי׳ו ובשתים יעופף׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "וקראים זה אל זה קדוש קדוש יהוה צבאות מלא כול הארץ כבוד׳ו[׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "וינועו אמות הספים מקול הקורה והבית נמלא עשן׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ואמר אי ל׳י כי נדמיתי כיא איש טמה שפתים אנוכי ובתוך עם טמא[ שפתים אנוכי יושב כיא את המלך יהוה צבאות ראו עינ׳י׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ויעוף אל׳י אחד מן השרפים וביד׳ו רצפה במלקחים לקח מעל המז[ ב ]ח׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ויג[ ע ]על פ׳[ י ]ויואמר הנה נגע זה על שפתי׳ך וסר[ עוונ׳ך וחטאותי׳ך תכפר׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ואשמע את קול אדוני אמר את מי אשלח ומי ילך ל׳נו ואמרה הנ׳ני שלח׳ני׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ויואמר לך ואמרתה לעם הזה שמעו שמוע ועל תבינו ראו ראו ועל תדעו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "השמ לב העם הזה ואוזני׳ו הכבד ועיני׳ו השע פן יראה בעיני׳ו ובאוזני׳ו ישמעו בלבב׳ו יבין ושב ורפא ל׳ו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ואמרה עד מתי יהוה ויואמר עד אשר אמ שאו ערים מאין יושב ובתים מאין אדם והאדמה תשאה שממה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ורחק יהוה את האדם ורבה עזובה בקרב הארץ׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ועוד ב׳ה עשיריה ושבה והייתה לבער כאלה וכאלון אשר משלכת מצבת ב׳מה זרע הקודש מצבת׳ה׃",
        "text": null
      }
    ],
    "7": [
      {
        "number": "1",
        "hebrew": "ויהי בימי אחז בן יותם בן עוזיה מלך יהודה עלה רצין מלך ארם ופקח בן רומליה מלך ישראל ירושלם למלחמה עלי׳ה ולוא יכלו להלחם עלי׳ה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ויגד לבית דויד לאמור נחה ארם על אפרים וינע לבב עמ׳ו כנע עצי היער מפני הרוח׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויואמר יהוה אל ישעיה צא נא לקראת אחז אתה ושאר ישוב בנ׳ך אל קצה תעלת הברכה העליונה אל מסלת שדה כובס׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ואמרת אלי׳ו השמר והשקט ואל תירא ולבב׳ך אל ירך משני זנבות האודים העושנים האלה כי בחורי אפ רצין וארם ובן רמליה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "יען כי יעץ עלי׳ך ארם רעה אפרים ובן רומליה לאמור׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "נעלה ביהודה ונקיצ׳נה ונבקע׳נה אלי׳נו ונמליך מלך בתוכ׳ה את בן טבאל׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "כה אמר אדוני יהוה לוא תקום ולוא תהיה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כיא ראוש ארם דרמשק וראוש דרמשק רצין ובעוד ששים [ וחמ ]ש שנה יחת אפרים מעם׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "וראוש אפרים שומרון וראוש [ שומרון ב ]ן רומליה אמ לוא תאמינו כיא לוא תאמינו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "[ ויוסף יהו ]ה דבר אל אחז לאמור׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "שאל ל׳ך אות מעמ יהוה אלוהי׳ך [ העמק ש ]אל׳ה או הגבה למעל׳ה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ויואמר אחז לוא אשאל ולוא [ אנסה ]את יהוה׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ויואמר שמעו נה בית דויד המעט מ׳כמה [ הל ]אות אנשים כי תלאו גמ את אלוה׳י׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לכן יתן יהוה הוה ל׳כמ[ ה ] [ אות ה ]נ ה העלמה הרה וילדת בן וקרא שמ׳ו עמנואל׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "חמאה[ ודבש ] יאכל לדעת׳ו מאוס ברע ובחר בטוב׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "כי בטרם ידע הנער מאס ברע ובחור בטוב תעזב האדמה אשר אתה קץ מפני שני מלכי׳ה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ויביא יהוה עלי׳ך ועל עמ׳ך ועל בית אבי׳ך ימים אשר לוא באו למיום סור אפרים מעל יהודה את מלך אשור׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "והיה ביום ההוא ישרוק יהוה לזבוב אשר בקצה יארי מצרים ולדבורא אשר בארץ אשור׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ובאו ונחו כול׳ם בנחלי הבתות ובנקיקי הסלעים ובכול הנעצוצים ובכול הנהלילים׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ביום ההוא יגלח אדוני בתער השכירה בעברי נהר במלך אשור את הראוש ושער הרגלים וגמ אתה הזקן תספה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "והיה ביום ההוא יחיה איש עגלת בקר ושתי צאן׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "והיה מרוב עשות חלב יאכל חמאה כיא חמאה ודבש יאכל הנותר בקרב הארץ׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "והיה ביום ההוא כול המקום אשר יהיה שמ אלף גפן באלפ כסף לשמיר ולשית יהיה׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "בחצים ובקשתות יבוא שמ׳ה כיא שמיר ושית תהיה כול הארץ׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "וכול ההרים אשר במעדר יעדרו׳ן לוא תבוא שמ׳ה יראת ברזל שמיר ושית יהיה למשלח שור ולמרמס שה׃",
        "text": null
      }
    ],
    "8": [
      {
        "number": "1",
        "hebrew": "ויאומר יהוה אל׳י קח ל׳ך גליון גדול וכתוב עלי׳ו בחרט אנוש למהר שלל חש בז׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "והעד ל׳י עדים נאמנים את אוריה הכוהן ואת זכריה בן יברכיה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ואקרב אל הנביא ותהר ותלד בן ויאומר יהוה אל׳י קרא שמ׳ו מהר שלל חש בז׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כיא בטרם ידע הנער לקראו אבי׳ו ואמ׳ו ישא את חיל דרמשק ואת שלל שומרון לפני מלך אשור׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ויוסף יהוה דבר אל׳י עוד לאמור׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "יען כיא מאס העם הזה את מי השולח ההולכים לאוט ומשוש את רצין ואת בן [ רומ ]ל[ י ]ה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ולכן הנה אדוני מעלה עלי׳הם את מי הנהר ה[ [ העצומים והרבים את מ ]לך אשור ואת כול כבוד׳ו ועלה [ על כול אפיקי׳ו והלך על כול ] גדוותי׳ו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "וחלף ביהודה שטפ[ ועבר עד צואר יגיע והיה מטות כנפי׳ו מלוא רחב ארצ׳ך עמנואל׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "רעו עמים וחתו והאזינו כול מרחקי הארץ התאזרו וחותו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "עצו עצה ותפר דברו דבר ולוא יקום כיא עמ׳נואל׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "כי כה אמר יהוה אל׳י כחזקת יד יסיר׳נו מלכת בדרך העם הזה לאמור׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "לוא תאמרו קשר לכול אשר יואמר העמ הזה קשר ואת מורא׳ו לוא תיראו ולוא תעריצו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "את יהוה צבאות אות׳ו תקדישו והוא מורא׳כם והוא מערצ׳כם׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ויהיא למקדש ולאבן נגפ ולצר מכשול לשני בתי ישראל לפח ולמוקש ליושב ירושלים׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "וכשלו ב׳מ רבים ונפלו ונשברו ונוקשו ונלכדו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "צור תעודה וחתום תורה בלמד׳י׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "וחכיתי ליהוה המסתיר את פני׳ו מבית יעקוב וקויתי ל׳ו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "אנה אנוכי והילדים אשר נתן ל׳י יהוה לאות ולמופת בישראל מעמ יהוה צבאות השוכן בהר ציון׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "וכי יואמרו אלי׳כמה דרשו אל האובות ואל הידעונים המצפצפים והמהגים הלוא עמ אל אלוה׳ו ידרוש בעד חיים אל המיתים׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "לתורה ולתעודה אמ לוא יואמרו כדבר הזה אשר אין ל׳ו שחר׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ועבר ב׳ה ונקשה ורעב והיה כיא ירעב יתקצפ וקלל במלכ׳ו ובאלוה׳ו ופנה למעל׳ה׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ואל הארץ יביט והנה צרה וחשוכה מעיף צוקה ואפלה מנדח׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "כילו מעופפ לאשר מוצק ל׳ה כעת הרישון הקל ארץ זבולון והארץ נפתלי והאחרון הכביד דרך הים עבר הירדן גליל הגואים׃",
        "text": null
      }
    ],
    "9": [
      {
        "number": "1",
        "hebrew": "העמ ההולכים בחושך ראו אור גדול יושבי בארץ צלמות אור נגה עלי׳הם׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "הרביתה הגוי לוא הגדלתה השמחה שמחו לפני׳ך כשמחת בקציר כאשר יגילו בחלק׳ם שלל׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כי את עול׳ סבל׳ו ואת מטה שכמ׳ו שבט הנוגש ב׳ו והחתת כיום מדים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כי כול סאון סאן ברעש ושמלה מגוללה בדמים והיתה לשרפה מאכלת אש׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כי ילד יולד ל׳נו בן נתן ל׳נו ותהייהמשורה על שכמ׳ו וקרא שמ׳ו פלא יועץ אל גבור אבי עד שר השלום׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "למרבה המשורה ולשלום אין קץ על כסה דויד ועל ממלכת׳ו להכין אות׳ו ולסעד׳ו במשפט ובצדקה מעתה ועד עולם קנאת יהוה צבאות תעשה זאות׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "דבר שלח יהוה ביעקוב ונפל בישראל׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "וירעו העם כל׳ו אפרים ויושבי שמרון בגאוה ובגדל לבב לאמור׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "לבנים נפלו וגזית נבנה שקמים גדעו וארזים נחליף׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "וישגב יה[ וה ]את צרי רציאן עלי׳ו ואת אויבי׳ו יסכסך׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ארם מקדם ופלש[ תיים מא ]חור ויאכלו את ישראל בכול פה ובכול זוות לוא שב אפ׳ו ועוד יד׳יו נטויה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "והעם לוא שב על המכ׳הו ואת יהוה צבאות לוא דרשו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ויכרת יהוה מישראל ראש וזנב כפה ואגמן ביום אחד׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "זקן ונשא פנים הוא הרואש ונביא מורה שקר הוא הזנב׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ויהיו מאשרי העם הזה מתעים ומאשרי׳ו מבלעים׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "על כן על בחורי׳ו לוא יחמול אדוני ואת יתומי׳ו ואת אלמנותי׳ו לוא ירחם כי כול׳ו חנפ ומרע וכול פה דבר נבלה בכול זואת לוא שב אפ׳ו ועוד יד׳יו נטויה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "כי בערה כאש רשעה שמיר ושית תואכל ותצת בסבכי היער ויתאבכו גיאות עשן׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "מעברת יהוה צבאות נתעם הארץ ויהיו העמ כמאכלת אש איש אל אחי׳ו לוא יחמולו׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ויגזר על ימין ורעב ויאכל ועל שמאול ולוא שבעו איש בשר זרוע׳ו׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ויאכל מנשה את אפרים ואפרים את מנשה יחדו המה על יהודה ובכול זואת לוא שב אפ׳ו ועוד יד׳יו נטויה׃",
        "text": null
      }
    ],
    "10": [
      {
        "number": "1",
        "hebrew": "הוי חוקקים חוקקי און ומכתבים עמל כתבו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "להטות מדין דלים ולגזול משפט עניי עמ׳י להיות אלמנות שלל׳ם ואת יתומים יבוזו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ומה תעשו ליום פקודה ולשאה ממרחק תבוא על מי תנוסו לעזרה ואנ׳ה תעזובו כבוד׳כם׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "בלתי כרע תחת אסור ותחת הרוגים יפלו ובכול זואת לוא שב אפ׳ו ועוד יד׳יו נטויה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "הוי אשור שבט אפ׳י ומטה הוא ביד׳ם זעמ׳י׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "בגוי חנפ אשלח׳נו ועל עמ עברת׳י אצו׳נו לשלול שלל ולבז בז ולשום מרמס כחמר חוצות׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "והוא לוא כן ידמה ולבב׳ו לוא כן יחשוב כיא להשמיד בלבב׳ו ולהכרית גואים לוא מעט׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כיא יואמר הלוא שר׳י יחדו מלכים׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "הלוא ככרכמיש כלנו אמ לוא כארפד חמת אמ לוא כדרמשק שומרון׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כאשר מצאה יד׳י לממלכות האלילים ופסילי׳הם מירושלים ומשומרון׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "הלוא כאשר עשיתי לשומרון ולאלילי׳ה כן אעשה לירושלים ולעצבי׳ה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "כי יבצע אדוני את כול מעשו׳הי בהר ציון ובירושלים אפקוד על פרי גודל לבב מלך אשור ועל תפארת רום עיני׳ו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "כי יואמר בכוח יד׳י עשיתי ובחכמת׳י כי נבונותי ואסיר גבלות עמים ועתידותי׳המה שושיתי ואוריד יוש ]בים׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ותמצא כקן יד׳י לחיל העמים וכאסוף בצים [ עזבות כול הא ]רץ אני אספתי ולוא היה נודד כנפ ופוצה פה ומצפצף׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "היתפאר הגרזן על החוצב ב׳ו אמ יתגדל המשור על מני פי׳ו כהניף שבט את מרימי׳ו כהרים מטה לוא עץ׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "לכן ישלח האדון יהוה צבאות במשמני׳ו רזון ותחת כבוד׳ו יקד יקוד כיקד אש׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "והיה אור ישראל לאש וקדוש׳ו ללהבה ובערה ואכלה שית ׳ו ושמיר׳ו ביום אחד׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "וכבוד יער׳ו וכרמל׳ו מנפש ועד בשר יכלה והיה כמסס נסס׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ושאר עץ יער׳ו מספר יהיו ונער יכתב׳מ׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "והיה ביום ההוא לוא יוסיף עוד שאר ישראל ופליטת בית יעקוב להשען על מכ׳הו ונשען אל יהוה קדוש ישראל באמת׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "שאר ישוב שאר יעקוב אל אל גבור׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "כיא אמ יהיה עמ׳ך ישראל כחול הים שאר ישוב ב׳ו כליון חרוץ שוטף צדקה׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "כי כלה ונחרצה אדוני יהוה צבאות עושה בקרב כול הארץ׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "לכן כוה אמר אדוני יהוה צבאות אל תירא עמ׳י יושב ציון מאשור משבט יכ׳כה ומט׳ו ישא עלי׳ך בדרך מצרים׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "כי עוד מעט מזער וכלה זעמ ואפ׳י על תבלות׳ם׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "ויעיר עלי׳ו יהוה צבאות שוט כמכת מדין בצור עורב ומט׳הו על הים ונשא׳ו בדרך מצרים׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "והיה ביום ההוא יסור סבל׳ו מעל שכמ׳ך ועול׳ו מעל צואר׳ך וחבל עול מפני שמן׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "בא על עית׳ה עבר במגרון למכמש יפקוד כלי׳ו׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "עבר במעברה גבע מלון ל׳נו חרדה הרמה גבעת שאול נסה׃",
        "text": null
      },
      {
        "number": "30",
        "hebrew": "צהלי קול׳ך בת גלים הקשיבי ליש עניה ענתות׃",
        "text": null
      },
      {
        "number": "31",
        "hebrew": "נדדה מרמנה יושבי הגבים העיזו׃",
        "text": null
      },
      {
        "number": "32",
        "hebrew": "עוד היום בנב לעמוד ינופ יד׳יו הר בת ציון גבעת ירושלים׃",
        "text": null
      },
      {
        "number": "33",
        "hebrew": "הנה האדון יהוה צבאות מסעפ פארה במערצה ורמי הקומה גדועים והגבהים ישפלו׃",
        "text": null
      },
      {
        "number": "34",
        "hebrew": "ונקף סבכי היער בברזל והלבנון באדיר יפול׃",
        "text": null
      }
    ],
    "11": [
      {
        "number": "1",
        "hebrew": "ויצא חטר מגזע ישי ונצר משורשי׳ו יפרה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ונחה עלי׳ו רוח יהוה רוח חכמה ובינה רוח עצה וגבורה רוח דעת ויראת יהוה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "והריח׳ו ביראת יהוה ולוא למראה עני׳ו ישפוט ולוא למשמע אוזנ׳ו יוכיח׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ושפט בצדק דלים והוכיח במישור לעניי הארץ והכה הארץ בשבט פי׳ו וברוח שפתי׳ו יומת רשע׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "והיה צדק אזור מתני׳ו ואמונה אזור חלצי׳ו׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "וגר זאב עמ כבש ונמר עמ גדי ירבץ ועגל וכפיר ימרו יחדו ונער קטן נהג ב׳מה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ופרה ודב תרעינה יחדו ורבצו ילדי׳הן ואריה כבקר יאכל תבן׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "וישעשע יונק על חור פתן ועל מאורות צפעונים גמול יד׳ו הדה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "לוא ירעו ולוא ישחיתו בהר קדש׳י כי תמלא׳ה הארץ דעה את יהוה כמים לים מכסים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "והיה ביום ההוא שרש ישי אשר עמד לנס עמים אלי׳ו גואים ידרושו והיא מנוחת׳ו כבוד׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "והיה ביום ההוא יוסיף אדוני שנית יד׳ו לקנות את שאר עמ׳ו אשר ישאר מאשור וממצרים ומפתרוס ומכוש ומעילם ומשנער ומחמת ומאיי הים׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ונשה נס לגואים ואספ נדחי ישראל ונפוצות יהודה יקבצ מכנפות הארץ׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "וסרה קנאת אפרים וצוררי יהודה יכרתו אפרים לוא יקנא את יהודה ויהודה לוא יצר את אפרים׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ועפו בכתף פלשתיים ימ׳ה יחדו ובזזו את בני קדם אדום ומואב משלוח יד׳ם ובני עמון משמעת׳ם׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "והחרים יהוה את לשון ימ מצרים והניף יד׳יו על הנהר בעיים רוח והכ׳הו לשבעת נחלים והדריכי בנעלים׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "והייתה מסלה לשאר עמ׳ו אשר ישאר מאשור כאשר הייתה לישראל ביום עלות׳ מארצ מצרים׃",
        "text": null
      }
    ],
    "12": [
      {
        "number": "1",
        "hebrew": "ואמרתה ביום ההוא אוד׳כה יהוה כי אנפתה ב׳י ושב אפ׳כה ותנחמ׳ני׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "הנה אל אל ישועת׳י אבטח ולוא אפחד כיא עוז׳י וזמרתיה יהוה היהא ל׳י לישועה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ושאבתמה מים בששון ממעיני הישועה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ואמרתה ביום ההוא אודו ליהוה קראו בשמ׳ו הודיעו בעמים עלילותי׳ו הזכירו כי נשגב שמ׳ו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "זמרו ליהוה כי גאות עשה מודעות זואת בכול הארץ׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "צהלי ורני יושבת ציון כיא גדול בקרב׳ך קדוש ישראל׃",
        "text": null
      }
    ],
    "13": [
      {
        "number": "1",
        "hebrew": "משא בבל אשר חוזה ישעיה בן אמוץ׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "על הר נשפה שאו נס הרימו קול ל׳הם הניפו יד יבוא פתחי נדיבים׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "אני צויתי למקדש׳י גמ קראתי גבור׳י לאפ׳י עליזי גאות׳י׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "קול המון בהרים דמות עמ רב קול שאון ממלכות גואים נספים יהוה צבאות מפקד צבא מלחמה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "באים מארץ מרחק מקצה השמים יהוה וכלי זעמ׳ו לחבל כל הארץ׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הילילו כי קרוב יום יהוה כשד משדי יבוא׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "על כן כול ידין תרפינה וכל לבב אנוש ימס׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ונבהלו צירים וחבלים יאחזו׳ן כיולדה יחילו׳ן איש אל רע׳הו יתמהו ופני להבים פני׳הם׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "הנה יום יהוה בא אגזרי ועברה וחרון אפ לשום ארצ לשמה וחטאים ישמיד ממ׳נה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי כוכבי השמים וכסלי׳הם לוא יאירו אור׳ם חשכ השמש בצאת׳ו וירח לוא יגיה אור׳ו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ופקדתי על תבל רעה ועל רשעים עוונ׳ם והשבתי גאון זדים וגאות עריצים אשפיל׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אוקר אנוש מפז ואדם מכתם אופיר׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "על כן שמים ארגיז ותרעש הארצ ממקומ׳ה בעברת יהוה צבאות וביום חרון אפ׳ו׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "והיו כצבי מדח וכצאון ואין מקבץ איש אל עמ׳ו יפנו ואיש אל ארצ׳ו ינוסו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כול הנמצא ידקר וכול הנספה יפול בחרב׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ועילולי׳המה ירוטשו לעיני׳הם וישסו בתי׳הם ונשי׳המה תשכבנה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "הנ׳ני מעיר עלי׳הם את מדי אשר כספ לוא יחשוב וזהב לוא יחפצו ב׳ו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "וקשתות נערים תרטשנה ועל פרי בטן לוא ירחמו ועל בנים לוא תחוס עינ׳ם׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "והיתה בבל צבי ממלכת תפראת גאון כשדיים כמאפכת אלוהים את סודם ואת עומרה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "לוא תשב לנצח ולוא תשכון עד דור ודור ולוא יהל שמ׳ה ערבי ורועים לוא ירביצו שם׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ורבצו שמ ציים ומלאו בתי׳הם אחים ושכנו שמ׳ה בנות יענה ושעירים ירקדו שם׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "וענה אים באלמנות׳ו ותנים בהיכל׳ו ענוג׳ו קרוב לבוא עת׳ה וימי׳ה לוא ימשכו עוד׃",
        "text": null
      }
    ],
    "14": [
      {
        "number": "1",
        "hebrew": "כי ירחם יהוה את יעקוב ובחר עוד בישראל והניח׳ם על אדמת׳ם ונלוא הגר עלי׳הם ונספחו [ ע ]ל בית יעקוב׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ולקחו׳ם עמים רבים והביאו׳ם אל אדמת׳ם ואל מקומ׳מ והתנחלו׳ם בית ישראל אל אדמת יהוה לעבדים ולשפחות והיו שובים לשובי׳הם ורדים בנוגשי׳הם׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "והיה ביום הניח יהוה ל׳ך מעצב׳ך ומרוגז׳ך ומן העבודה הקשה אשר עבדו ב׳כה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ונשאתה את המשל הזה על מלך בבל ואמרתה איכה שב[ ת ] נוגש שבתה מרהבה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "שבר יהוה מטה רשעים שבט מושלים׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "מכה עמים בעברה מכת בלתי סרה רודה באף גואים מרדף בלי חשך׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "נחה שקטה כול הארץ פצחו רונה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "גמ ברושים שמחו ל׳ך ארזי הלבנון מאז שכבתה ולוא יעלה הכורת עלי׳נו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "שאול מתחת רגזה ל׳כה לקרת בוא׳ך עו[ ר ]רה ל׳כה רפאים כול עתודי ארץ הקימה מכסאות׳ם כול מלכי גואים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כ[ ו ]ל׳ם יענו ויאמרו אלי׳ך גמ אתה חליתה כמו׳נו אלי׳נו נמשלתה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ה[ ו ]רד שאול גאונ׳ך המות נבלת׳ך תחתי׳ך יצע רמה ומכס׳ך תולעה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "היכה נפלתה מהשמים היליל בן שחר נגדעתה לארץ חולש על גוי׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ואתה אמרתה בלבב׳כה השמים אעלה ממעל׳ה לכוכבי אל ארים כסא׳י אשב בהר מועד בירכתי צפון׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "אעלה על בומתי עב אדמה לעליון׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "אך אל שאול תורד אל ירכתי בור׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "רואי׳ך אלי׳ך ישגיחו אלי׳כה יתבוננ[ ו ] הזה האיש המרגיז הארץ המרעיש ממלכות׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "שם תבל כמדבר ערי׳ו הרס אסירי׳ו לוא פתח בית׳ה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "כול מלכי גואים שכבו בכבוד איש בבית׳[ ו ]׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ואתה הושלכתה מקובר׳ך כנצר נתעב לבש הרוגים מטעני חרב יורדו א[ ל ] אבני בור כפגר מובס׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "לוא תחת אות׳ם בקבורה כי ארצ׳ך שחתה עמ׳ך הרגתה לוא יקראו לעולם זרע מרעים׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "הכינו לבני׳ו מטבח בעוון אבות׳ם בל יקומ[ ו ] וירשו ארץ ומלו פני תבל ערים׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "וקמתי עלי׳הםה נואם יהוה צבאות והכרתי לבבל שם ושארית נין ונכד נואם יהוה׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ושמתי למירש[ ] קפז אגמי מים וטאטאתי במטאטא השמד נואם יהוה צבאות׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "נשבע יהוה צבאות לאמור אמ לוא כאשר דמיתי כן תהיה וכאשר יעצתי היא תקום׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "לשבור אשור בארצ׳י ועל הר׳י אבוס׳נו וסר מעלי׳כמה על׳ו וסבל׳ו מעל שכמ׳כה יסור׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "זואת העצה היעוצה על כול הארץ וזות היד הנטויה על כול הגואים׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "כיא יהוה צבאות יעצ ומי[ יפר ]ויד׳יו הנטויה ומי ישיב׳נה׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "בשנת מות המלכ אחז היה המשא הזה׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "אל תשמח[ י [.] ]פלשת כול׳ך כי נשבר שבט מכ׳כה כי משורש נחש יצא צפע ופרי׳ו שרף מעופפ׃",
        "text": null
      },
      {
        "number": "30",
        "hebrew": "ורעו בכורי דלים ואביונים לבטח ירבצו והמתי ברעב שורש׳ך ושארית׳ך אהרוג׃",
        "text": null
      },
      {
        "number": "31",
        "hebrew": "הילילי שער זעקי עיר נמוג פלשת כול׳ך כי מצפון עשן בא ואין מודד במודעי׳ו׃",
        "text": null
      },
      {
        "number": "32",
        "hebrew": "ומה יענו מלכי גוי כי יהוה יסד ציון וב׳ו יחסו עניי עמ׳ו׃",
        "text": null
      }
    ],
    "15": [
      {
        "number": "1",
        "hebrew": "משא מואב כי בלילה שודד עיר מואב ונדמה כי בלילה שודד עיר מואב נדמה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "עלה הבית ודיבון הבאמות לבכי על נבו ועל מידבה מואב יליל בכול ראוש׳ו קרחה וכל זקן גרועה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "בחוצותי׳ה חגורו שק על גגותי׳ה וברחובתי׳ה כל׳ה יהיליל וירד בבכי׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ותזעק חשבון ואלעלה עד יהצ נשמע קול׳ם על כן חלצי מואב יריעו נפש׳ו ירע ל׳ו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "לב׳י למואב יזעק ברח׳וה עד צעור עגלת שלישיה כי מעלה הלוחות בבכי יעלה ב׳ו כי דרך חורונים זעקת שבר ערו׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כי מי נמרים משמות יהיו כי יבש חציר כלה דשא ירוק לוא אהיא׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "על כן יתרה עשה ופקוד ת ׳ם על נחל ערבי תישאו׳ם׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כי הקיפה הזעקה את גבול מואב עד אגלים יללת׳ה ובאר אילים יללת׳ה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כי מי דיבון מלאו דם כי אשית על דיבון נוספת לפליטת מואב ארוה לשארית אדמה׃",
        "text": null
      }
    ],
    "16": [
      {
        "number": "1",
        "hebrew": "שלחו כרמשל ארץ מסלה מדבר׳ה אל הר בת ציון׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "והי א כעופ נודד קן משלח תהינה בנות מואב מעברת לארנון׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "הביו עצה עשו פלילה שיתי כליל צל׳ך בתוך צהרים סתרי נדחים נודד אל תגלי׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "יגורו ב׳כ נדח׳י מואב הוי סתר ל׳מו מפני שודד כי אפס המוץ כלה שד תמ רומס מן הארץ׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "והוכן בחסד כסא וישב עלי׳ו באמת באוהל׳ו דויד שופט ודורש משפט ומהר צדק׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "שמענו גאון מואב גאה מואד גאת׳ו וגאונ׳ו ועברת׳ו לכן בדי׳ו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ולכן לוא ייליל מואב למואב כל׳ה ייליל לאשישי קיר חרשת תהגו אכ נכאים׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כי שדמות חשבון אמללה גפן שבמה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ארזי׳ך דמעת׳י חשבון ואלעלה כיא על קיצ׳ך ועל קציר׳ך הידד נפל׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ונאסף שמחה וגיל מן הכרמל ובכרמים לוא ירננו ולוא ירועע יין ביקבים לוא ידרוך הדורך הידד השבתי׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "על כן מע׳י למואב ככנור יהמו וקרב׳י לקיר חרש׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "יהיה כי נראה כי בא מואב על הבמה ובא אל מקדש׳יו להתפלל ולוא י[ ו ]כל׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "זה הדבר אשר דבר יהוה אל מואב מאז׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ועתה דבר יהוה לאמור בשלוש שנים כשני שכיר ונקלה כבוד מואב בכול ה המון הרב ושאר מעט מז ער ולוא כבוד׃",
        "text": null
      }
    ],
    "17": [
      {
        "number": "1",
        "hebrew": "משא דרמשק הנה דרמשק מוסר מעיר והיית מעי מפלה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "עזובות ערי עורערו לעדרים תהינה ורבצו ואין מחריד׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ונשבת מבצר מאפרים וממלכה מדרמשק ושאר ארם ככבוד בני ישראל יהיה נואם יהוה צבאות׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "והיה ביום ההוא ידל כבוד יעקוב ומשמן בשר׳ו ירזה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "והיה כאסף קציר קמה וזרע׳ו שבלים וקציר והיה כמלקט שבלים בעמק רפאים׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ונשאר ב׳ו עוללות כנקף זית שנים שלושה גדגרים ברואש אמיר ארבעה חמשה בסעפי פריה נואמ יהוה אלוהי ישראל׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ביום ההוא ישעה האדם על עושו׳הי ועיני׳ו אל קדוש ישראל תראינה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ולוא ישעה על המזבחות מעשי׳ו אשר עשו אצבעותי׳ו ולוא יראה האשרים והחמנים׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ביום ההוא יהיו ערי מעוז׳ו כעזובות החרש והאמיר אשר עזבו מפני בני ישראל והייתה שממה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי שכחתי אלוהי ישע׳ך וצור מעוז׳ך לוא זכרת עלכן תטעי נטעי נעמונים וזמורת זר תזרוע׳נו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ביום נטע׳ך תשגשגשי ובבקר זרע׳ך תפריחי נד קציר ביום נחלה וכאוב אנוש׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "הוי המון עמים רבים כהמות ימים יהמיו׳ן ושאון לאומים כשאון מים כבדים ושאון׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "לאומים כשאון מים רבים ישאו׳ן ויגער ב׳ו ונס ממרחק ורדף כמץ הרים לפני רוח וכגלגל לפני סופה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לעת ערב והנה בלהה בטרמ בקר ואינ׳נו זה חלק שוסי׳נו וגורל לבוזזי׳נו׃",
        "text": null
      }
    ],
    "18": [
      {
        "number": "1",
        "hebrew": "הוי ארצ צל צל כנפים אשר מעבר לנהרי כוש׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "השולח בים צירים ובכלי גמא עלפני מים לכו מלאכים קלים לגוי ממשך וממורט אל עמ נורא מן הוא והלאה גוי קוקו ומבוסה אשר בזאי נהרים ארצ׳ו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כול יושבי תבל ושוכני ארץ כנשא נס הרים תראו וכתקוע שופר תשמעו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כיא כה אמר יהוה אל׳י אשקוטה ואביטה במכונ׳י כחמ צח עלי אור כעב טל בחם קציר׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כי לפני קציר כתם פרח ובסור גמול יהיה נצה וכרת הזלזלים במזמרות ואת הנטישות הסיר התז׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ועזבו יחדו לעיט הרים ולבהמות ארץ וקץ עלי׳ו העיט וכול בהמות הארץ עלי׳ו תחרף׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "בעתה ההיא יובל שי ליהוה צבאות מעמ ממשך וממרט ומעם נורא מהוא והלאה גוי קוקו ומבוסא אשר בזאי נהרים ארצ׳ו אל מקום שמ יהוה הר ציון׃",
        "text": null
      }
    ],
    "19": [
      {
        "number": "1",
        "hebrew": "משא מצרים הנה יהוה רוכב על עב קל ובא מצרים ונעו אלילי מצרים מפני׳ו ולבב מצרים ימס בקרב׳ו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וסכסכתי מצרים במצרים ונלחמו איש באחי׳ו ואיש ברע׳הו ועיר בעיר ממלכה בממלכה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ונבקה רוח מצרים בקרב׳ו ועצת׳ו אבלע ודרשו אל אלילים ואל האטים ואל האובות ואל הידעונים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "וסכרתי את מצרים ביד אדונים קשה ומלך עז ימשל ב׳מ נואמ האדון יהוה צבאות׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ונשתו מים מהים ונהר יחר ב ויבש׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "והזניחו הנהרות ודללו וחרבו יאורי מצור קנה וסוף וקמלו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ערות על יאור על פי יאור וכול מזרע יאור יבש ונדף ואין ב׳ו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ואנו הדגים ואבלו כול משליכי ביאור חכה ופרשי מכמרת על פני מים אמללו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "יבושו עובדי פשתי ם שריקות ואורגים חורו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "והיו שותתי׳ה מדכאים כל עושי שכר אגמי נפש׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "אך אולים שרי צען חכמי׳ה יועצי פרעוה עצה נבערה איך תאמרו אל פרעה בן ח כ מים אני בן מלכי קדם׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אי׳ם אפוא חכמי׳ך ויגידונא ל׳ך וידעו מה יעץ יהוה צבאות על מצרים׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "נאולו שרי צען נשיאי שרי נף התעו את מצרים פנת שבטי׳ה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "יהוה מסך בקרב׳ה רוח עועיים והתעו את מצרים בכול מעש׳הו כהתעות שכור בקיא׳ו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ולוא יהיה למצרים מעשה אשר יעשה ראוש וזנב כפה ואגמן׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ביום הוא יהיה מצרים כנשים וחרדו ופחדו מפני תנופת יד יהוה צבאות אשר הוא מהניף יד׳ו עלי׳ה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "והיית אדמת ׳׳׳׳׳׳ יהודה למצרים לחוגה כול אשר יזכיר אות׳ה אלי׳ו יפחד ׳׳׳׳׳׳ מפני עצת יהוה צבאות אשר הוא יועץ עלי׳ו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ביום ההוא יהיו חמש ערים בארץ מצרים מדברות שפת כנען ונשבעות ליהוה צבאות עיר החרס יאמר לאחת׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ביום ההוא יהיה מזבח ליהוה בתוך ארץ מצרים ומצבה אצל גבול׳ה ליהוה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "והייה לאות ולעד ליהוה צבאות בארץ מצרים כי יצעקו אל יהוה מפני לוחצים ושלח ל׳הם מושיע וירד והציל׳ם׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ונודע יהוה למצרים וידעו מצרים את יהוה ביום ההוא יעבדו זבח ומנחה ונדרו נדר ליהוה ושלמו׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ונגף יהוה את מצרים נגף ונרפו ושבו עד יהוה ונעתר ל׳הם ורפא׳ם׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ביום ההוא תהיה מסלה ממצרים אשור׳ה ובא אשור במצרים ומצרים באשור ועבדו את אשור׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "ביום ההוא יהיה ישראל שלישיה למצרים ולאשור ברכה בקרב הארץ׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "אשר ברכ׳ו יהוה צבאות לאמור ברוך עמ׳י מצרים ומעשה יד׳י אשור ונחלת׳י ישראל׃",
        "text": null
      }
    ],
    "20": [
      {
        "number": "1",
        "hebrew": "בשנת בא תורתן אשדוד׳ה בשלח אות׳ו סרגון מלכ אשור וילחם באשדוד וילכוד׳ה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "בעת ההיא דבר יהוה ביד ישעיה בן אמוץ לאמור לך ופתחת השק מעל מתני׳ך ונעלי׳ך תחליץ מעל רגלי׳ך ויעש כן הלוך ערום ויחף׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויואמר יהוה כאשר הלכ עבד׳י ישעיה ערום ויחף שלוש שנים אות ומפת על מצרים ועל כוש׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כן ינהג מלכ אשור את שבי מצרים ואת גולת כוש נערים וזקנים ערום ויחף וחשופי שת ערות מצרים׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "וחתו ויבושו מכוש מבטח׳ם וממצרים תפארת׳ם׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ואמר יושב האיי הזה ביום ההוא הנה כה מבט׳נו אשר נסמך שמ לעזרה להנצל מפני מלך אשור ואיך נמלט אנחנו׃",
        "text": null
      }
    ],
    "21": [
      {
        "number": "1",
        "hebrew": "משא דבר ים כספות בנגב לחלף ממדבר בא מארץ נוראה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "חזות קשה היגד ל׳י הבוגד בוגד והשודד שודד עלי עילם צירי מדי כול אנחת׳ה השבתי׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "על כן מלאו מתנ׳י חלחלה צירים אחזו׳ני כצירי יולדה נעויתי משמוע נבהלתי מראות׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "תועה ולבב׳י פלצות בעתת׳ני את נשף השק׳י שמ ל׳י לחרדה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ערוך השלחן צופה הצפית אכול שתה קומו השרים משחו מגן׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כי כה אמר אל׳י אדוני לך העמד המצפה אשר יראה ויגיד׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וראה רכב צמד איש פרשים רוכב חמור רוכב גמל והקשב קשב רב קשב׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ויקרא הראה על מצפה אדוני אנוכי עומד תמיד יוממ ועל משמרת׳י אנוכי נצב כול הלילות׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "והנה זה בא רוכב איש צמד פרשים ויעני ויואמר נפלה נפלה בבל וכול פסילי אלוהי׳ה שברו לארץ׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "מדשת׳י ובן גדר׳י אשר שמעתי מאת יהוה צבאות אלוהי ישראל הגדתי ל׳כם׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "משא דומה אל׳י קרא משעיר שומר מה מליל שומר מה מליל׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אמר שומר אתה בוקר וגמ לילה אמ תבעו׳ן בעו שובו אתיו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "משא בערב ביער בערב תלינו אורחות דודנים׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לקראת צמא האתיו מים יושבי ארצ תימא בלחם קדמו נודד׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כי מפני הרבות נדד מפני חרב נטושה ומפני קשת דרוכה ומפני כבוד מלחמה׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "כי כה אמר יהוה אל׳י בעוד שלוש שנים כשני שכיר יכלה כבוד קדר׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ושאר מספר קשת גבורי בני קדר ימעטו כי יהוה אלוהי ישראל דבר׃",
        "text": null
      }
    ],
    "22": [
      {
        "number": "1",
        "hebrew": "משא גי חזוון מל׳כי אפוא כי עליתי כול׳ך לגגות׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "תשאות מלאה עיר הומיה קריה עליזה חללי׳ך לוא חללי חרב ולוא מיתי מלחמה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כול קציני׳ך נדדו יחד מקשת אסורה כול נמצאי׳ך אסרו יחדו מרחוק ברחו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "על כן אמרתי שועו ממ׳ני ואמרר בבכי אל תוצוו לנחמ׳ני על שד בת עמ׳י׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כי ׳׳׳׳ יומ מהומה ומבוסה ומבוכה לאדוני יהוה צבאות בגי חזיון מקרקר קדש׳ו על ההר׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ועילם נשא אשפא ברכב אדם פרשים וקור ערה מגן׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "והיה מבחר עמקי׳ך מלאו רכב והפרשים שת שתו השער׳ה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ויגל את מסך יהודה ותבט ביום ההוא אל נשק בית היער׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ואת בקיעי עיר דויד ראיתמה כי רבו ותקבצו את מי הברכה התחתונה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ואת בתי ירושלם ספרתם ותתוצו הבתים לבצור החומה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ומקוה עשיתם בין החומות למי הברכה הישנה ולוא הבטתמה על עושי׳ה ויצר׳ה מרחוק לוא ראיתם׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ויקרא אדוני יהוה צבאות ביום ההוא לבכי ולמספד ולקרחה ולחגור שק׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "והנה ששון ושמחה הרג בקר ושחט צואן אכול בשר ושתות יין אכול ושתו כי מחר נמות׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ונגלה באוזנ׳י יהוה צבאות אמ יכפר ל׳כם ה עוון הזה ל׳כמה עד תמותו׳ן אמר אדוני יהוה צבאות׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כה אמר אדוני יהוה צבאות לכ בוא אל הסוכן הזה אל שבנא אשר על הבית׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "מהל׳ך פה ומי ל׳ך פה כי חצבתה ל׳כה פה קבר חצבי מרום קבר׳ו חוקקי בסלע משכן ל׳ו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "הנה יהוה מטלטל׳ך טלטלה גבר יעוט׳ך עטה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "צניפ וצנפ׳כה צנפה כדור אל ארץ רחבת ידים שמ׳ה תמות ושמ׳ה מרכבות כבוד׳ך קלון בית אדוני׳ך׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "והדפתי׳ך ממצב׳ך וממעמד׳ך הרס׳ך׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "והיה ביום ההוא וקרתי לעבד׳י לאליקים בן חלקיה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "והלבשתי׳ו כתנות׳ך ׳׳׳׳׳׳׳׳׳׳׳ ואבניט׳ך אחזק׳נו וממשלת׳ך אתן ביד׳ו והיה לאב ליושב ירושלם ולבית יהודה׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ונתתי מפתח בית דויד על שכמ׳ו ופתח ואין סוגר וסגר ואין פותח׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ותקעתי׳ו יתד במקום נאמן והיה לכסא כבוד לבית אבי׳ו׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "ותלו עלי׳ו כול כביד בית אבי׳ו הצאצאים והצפעות כול כלי קטן מכלי האגנות ועד כול כלי הנבלים׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "ביום ההוא נואם יהוה צבאות תמוש היתד התקועה במקום נאמן ונגדעה ונפלה ונכרת המשא אשר עלי׳ה כי יהוה דבר׃",
        "text": null
      }
    ],
    "23": [
      {
        "number": "1",
        "hebrew": "משא צר אילילו אניות תרשיש כי שודד מבית מבוא מארץ כתיים נגלה ל׳מו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "דמו יושבי אי סחר צידון עברו ים מלאכי׳ך׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ובמים רבים זרע שחר קציר יאור תבואת׳ה ותהי סחר גואים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "בושי צידן כי אמרה ים מעוז הים לאמור לוא חלתי ולוא ילדתי ולוא גדלתי בחורים רוממתי בתולות׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כאשר שמע למצרים יחילו כשמע צר׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "עוברי ת רשיש׳ה הילילו יושבי אי׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "הזואת ל׳כמה העלוזה מימי קדם קדמות׳ה ובלי׳ה רגלי׳ה מרחק לגור׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "מי יעץ זואת על צר המעטרה אשר סוחרי׳ה שרים כנעני׳ה נכבדי ארץ׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "יהוה צבאות יעצ׳ה לחלל כול גאון צבי להקל כול נכבדי ארץ׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "עבדי ארצ׳ך כיאור בת תרשיש אין מזח עוד׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "יד׳ו נטה על הים הרגיז ממלכות יהוה צוה אל כנען להשמיד מעוזי׳ה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ויואמר לוא תוסיפי עוד לעלוז מעשקה בתולת בת צידון כתיים קומי עברי גמ שמ לוא ינוח ל׳ך׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "הנה ארץ כשדיים זה העם לוא היה אשור יסד׳ה לציין הקימוה בחיני׳ה עוררו ארמנותי׳ה שמ׳ה למפלה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "הילילו אניות תרשיש כי שודד מעוז׳ך׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "והיה ביום הוא לצר כשירת הזונה׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "קחי כנור סבי עיר זונה נשכחה היטיבי נגן הרבי שיר למען תזכרי׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "והיה מקץ שבעין שנה יפקוד יהוה את צר ושבה לאתננ׳ה וזנתה את ממלכות הארץ על פני האדםה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "והיה סחר׳ה ואתננ׳ה קודש ליהוה לוא יאצר ולוא יחסן כי ליושבים לפני יהוה יהיה סחר׳ה לאכול לשבעה ולמכסה עתיק׃",
        "text": null
      }
    ],
    "24": [
      {
        "number": "1",
        "hebrew": "הנה יהוה בוקק האדמה ובולק׳ה ועוה פני׳ה והפיץ יושבי׳ה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "והיה כעם ככוהן כעבד כאדוני׳ו כשפחה כגברת׳ה כקונה כמוכר כמלוה כלוה כנושה כאשר נשא ב׳ו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "הבוק תבוק הארץ והבוז תבוז כי יהוה דבר את הדבר הזה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אבלה נבלה הארץ אמללה נבלה תבל אמלל מרום עמ הארץ׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "והארץ חנפה תחת יושבי׳ה כי עברו תורות חלפו חוק הפירו ברית עולם׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "על כן אלה אכלה וישמו יושבי ב׳ה עלכן חורו יושבי ארץ ונשאר אנוש מזער׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "אבל תירוש אמללה גפן נאנחו כול שמחי לב׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "שבת משוש תפים חדל שאון עליזים שבת משוש כנור׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "בשיר לוא ישתו יין וימר שכר לשותי׳ו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "נשברה קרית תהו סגר כול בית מבוא׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "צוחה על היין בחוצות ערבה כול שמחה גלה משוש הארץ׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "נשאר בעיר שמה ושאיה יוכת שער׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "כי כה יהיה בקרב הארץ בתוך העמים כנקף זית כעוללת אמ כלה בציר׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "המה ישאו קול׳ם ירונו בגאון יהוה ׳׳׳׳ צהלו מים׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "על כן בארים כבדו יהוה באיי הים שמ יהוה אלוהי ישראל׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "מכנף הארץ זמרת שמענו צבי לצדיק ואמר רזי ל׳י רזי ל׳י אוי ל׳י בוגדים בגדו ובגד בוגדים בגדו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "פחד ופחת ופח עלי׳ך יושב הארץ׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "והיה הנס מקול הפחד יפול אל הפחת והעולה מתוך הפחת ילכד בפח כי ארבות ממרום נפתחו וירעשו מוסדי ארץ׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "רעה התרועעה הארץ פור התפוררה ארץ מוט התמוטטה ארץ׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "נוע תנוע הארץ כשכור והתנודדא וכמלונה וכבד עלי׳ה פשע׳ה ונפל ולוא תוסיף קום׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "והיה ביום ההוא יפקוד יהוה על צבא המרום במרום ועל מלכי האדמה על האדמה׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "אספו אספה על בור וסגרו על מסגר ומרוב ימים יפקדו׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "וחפרה הלבנה ובושה החמה כי מלך יהוה צבאות בהר ציון ובירושלם ונגד זקני׳ו כבוד׃",
        "text": null
      }
    ],
    "25": [
      {
        "number": "1",
        "hebrew": "יהוה אלוה׳י אתה ארוממ׳ך אודה שמ׳ך כי עשיתה פלא אצית מרחוק אמונה אמן׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כי שמתה מעיר לגל קריה בצורה למפלה ארמון זרים מעיר לעולם לוא יבנה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "עלכן יכבדו׳ך עמ עז קרית גוים עריצים ייראו׳ך׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כי הייתה מעוז לדל מעוז לאביון בצר ל׳ו מחסה מזרם צל מחורב כי רוח עריצים כזרם קיר׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כחורב בציון שאון זרים תכניע חורב בצל עב זמיר עריצים יענה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ועשה יהוה צבאות לכול העמים בהר הזה משתה שמנים משתה שמרים שמנים ממחים שמרים מזוקקים׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ובלע בהר הזה פנו הלוט הלוט על כול העמים והמסכה הנסוכה על כול הגואים׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "בלע המות לנצח ומחה אדוני יהוה דמעה מעל כול פנים וחרפת עמ׳ו יסיר מעל כול הארץ כי יהוה דבר׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ואמרת ביום ההוא הנה יהוה אלוהי׳נו זה קוינו ל׳ו ויושיע׳נו זה יהוה קוינו ל׳ו נגילה ונשמח בישועת׳ו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי תנוח יד יהוה בהר הזה ונדש מואב תחתי׳ו כחדוש מתבן במי מדמנה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ופרש ידי׳ו בקרב׳ו כאשר יפרש השוחה לשחות והשפיל גאות׳ו עמ ארבות ידי׳ו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ומבצר משגב חומותי׳ך השחה השפיל יגיע לארץ עד עפר׃",
        "text": null
      }
    ],
    "26": [
      {
        "number": "1",
        "hebrew": "ביום ההוא ישיר השיר הזואת בארץ יהודה עיר עוז ל׳נו ישועה ישית חומות וחל׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "פתחו שערי׳ך ויבוא גוי צדיק שומר אמונים׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "יצר סמוך תצר שלום שלום כי ב׳כה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "בטחו ביהוה עדי עד כי ביה יהוה צור עולמים׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כי השת יושבי מרום קריה נשגבה ישפיל׳נה עדי ארץ יגיע׳נה עדי עפר׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "תרמסנה רגלי עניים פעמי דלים׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "אורח לצדיק מישרים ישר מעגל צדק תפלט׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "אפ אורח משפטי׳ך יהוה קוינו לשמ׳ך ולתורת׳ך תאית נפש׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "נפש׳י אויתי׳ך בלילה אפ רוח׳י בקרב׳י אשחר׳כה כי כאשר משפטי׳ך לארץ צדק למדו יושבי תבל׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "יחון רשע בל למד צדק בארץ נכוחות יעיל ובל יראה גאות יהוה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "יהוה רמה יד׳כה בל יחזיו׳ן ויחזו ויבושו קנאת העם אף אש צרי׳ך תאכל׳ם׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "יהוה תשפוט שלום ל׳נו כי גמ כול מעשי׳נו פעלתה ל׳נו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "יהוה אלוהי׳נו בעלו׳נו אדונים זולת׳ך לבד ב׳ך נזכור שמ׳ך׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "מיתים בל יחיו רפאים בל יקומו לכן פקדת ותשמיד׳ם ותאסר כול זכר ל׳מו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "יספת לגוי יהוה יספתה לגוי נכבדת רחקת כול קצוי ארץ׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "יהוה בצר פקדו׳ך צקו׳ן לחש׳ו מוסרי׳ך ל׳מו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "כמו הרה תקריב ללדת תחיל תזעק בחבלי׳ה כן היינו מפני׳ך יהוה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "הרינו חלנו כמו ילדנו רוח ישועת׳ך בל נעשה ארץ ובל יפולו יושבי תבל׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "יחיו מיתי׳ך נבלת׳י יקומו׳ן יקיצו וירננו שוכני עפר כי טל אורות טל׳ך וארץ רפאים תפיל׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "לך עמ׳י בא בחדרי׳ך וסגר דלתי׳ך בעד׳ך חבו כמעט רגע עד יעבור זעם׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "כי יהוה יצא ממקומ׳ו לפקוד עוון יושב הארץ עלי׳ו וגלתה הארץ את דמי׳ה ולוא תכסה עוד על הרוגי׳ה׃",
        "text": null
      }
    ],
    "27": [
      {
        "number": "1",
        "hebrew": "ביום ההוא יפקוד יהוה בחרב׳ו הקשה והגדולה והחזקה על לויתן נחש בורח ועל לויתן נחש עקלתון והרג את התנין אשר בים׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ביום ההוא כרם חוםר ענו ל׳ה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "אני יהוה נצר׳ה לרגעים אשק׳נה פן יפקוד עלי׳ה לילה ויום אצור׳נה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "חמה אין ל׳י מי יתנ׳ני ש מיר ושית במלחמה אפשעה ב׳ה ואצית׳נה יחדו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "או יחזק במעוז׳י יעשה שלום ל׳י שלום יעשה ל׳י׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הבאים ישריש יעקוב ויציץ ויפרח ישראל ומלאו פני תבל תנובה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "הכמכת מכ׳הו הכ׳הו אמ כהרג הורגי׳ו הרג׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "בסאסא׳ה בשלח׳ה תריב׳נה הגה ברוח׳ו הקשה ביום קדים׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "לכן בזואת יכפר עוון יעקוב וזה כול פרי הסיר חטא׳וו בשומ׳ו כול אבני מזבח כאבני גיר מנפצות לוא יקומו אשרים וחמנים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי עיר בצורה בדד נוה משלח ונעזב כמדבר שמ ירעה עגל ושמ ירבץ וכלה סעפי׳ה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ביבש קציר׳ה ׳׳׳׳ תשברנה נשים באות מאירות אות׳ה כי לוא עמ בינות הוא על כן לוא ירחמ׳נו עוש׳הו ויוצר׳ו לוא יחונ׳נו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "והיה ביום ההוא יחבוט יהוה משבל הנהר עד נחל מצרים ואתמה תלקטו לאחד אחד בני ישראל׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "והיה ביום ההוא יתקע בשופר גדול ובאו האובדים בארץ אשור והנדחים בארץ מצרים והשתחו ליהוה בהר הקדש בירושלם׃",
        "text": null
      }
    ],
    "28": [
      {
        "number": "1",
        "hebrew": "הוי עטרת גאון שכורי אפרים וציץ נבל צבי תפארת׳ו אשר על ראש גאי שמנים הלומי יין׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "הנה בחזק ואמץ ליהוה כזרם ברד שער קטב כזרם מים כברים שוטפים והניח לארץ ביד׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ברגלים תרמסנה עטרת גאות שכורי אפרים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "והייתה ציצת נבל צבי תפארת׳ו אשר על ראש גאי שמנים כבכ רה בטרמ קיץ אשר יראה הרואה אות׳ה בעוד׳נה בכפ׳ו יבלע׳נה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ביום ההוא יהיה יהוה צבאות לעטרת צבי ולצפיר ת תפארה לשאר עמ׳ו׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ולרוח משפט ליושב על המשפט ולגבורה משיבי מלחמה שער׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "גמ אלה ביין שגו ובשכר תעו כוהן ונבי שגו בשכר נבלעו מן היין תעו מן השכר שגו בראה פקו פליליה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כי כול שלחנות מלאו קיה צאה בלי מקום׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "את מי יורה דעה ואת מי יבין שמועה גמולי מחלב עתיקי משדים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי צי לצי צי לצי קו לקו קו לקו זעיר שמ זעיר שמ׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "כי בלעגי שפה ובלשון אחרת ידבר אל העם הזה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אשר אמר אלי׳המה זואת המנוחה הניחו ליעוף וזואת המרגעה ולוא אבו לשמוע׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "והיה ל׳הם דבר יהוה צי לצי צי לצי קו לקו קו לקו זעיר שמ זעיר שם למען ילכו וכשלו אחור ונשברו ונוקשו ונלכדו׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לכן שמע דבר יהוה אנשי לצון משלי העם הזה אשר בירושלים׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כי אמרתמ כרתנו ברית את מות ועמ שאול עשינו חזה שוט שוטף כי יבור לוא יבוא׳נו כי שמנו כזב מחס׳ני ובשקר נסתרנו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "לכן כה אמר אדוני יהוה הנ׳ני מיסד בציון אבן אבן בחן פנת יקרת מוסד מוסד המאמין לוא יחיש׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ושמתי משפט לקו וצדקה למשקלת ויעה ברד ממחסה כזב וסתר מים ושטפו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "וכפר את ברית׳כמה את מות וחזות׳כם את שאול לוא תקום שוט שוטף כי יעבור והייתמה ל׳ו למרמס׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "מדי עבר׳ו יקח את׳כמה כי בבקר בבקר יעבור ביום ובלילה רק זועה הבין שמועה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "כי קצר המצע משתריי׳ם והמסכסכה בהתכנס׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "כי בהר פרצים יקומ יהוה בעמק בגבעון ירגז לעשות מעש׳הו זר מעש׳הו ולעבד עבדת׳ו נכריה עבדת׳ו׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ואתה אל תתלוצצו פן יחזקו מוסרותי׳כם כי כלה ונחרצה שמעתי מאת יהוה צבאות על כל הארץ׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ה אזינו ושמעו קול׳י הקשיבו ושמעו אמרת׳י׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "הכול היום יחרוש החורש לזרוע ופתח וישדד אדמת׳ו׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "הלוא אמ שוה פני׳ה והפיץ קצח וכימן וזרק ושם חטה שורה ושעורה נסמן וכסמת גבולות׳ו׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "ויסר׳הו למשפט אלוה׳ו יור׳נו׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "כי לוא בחרוץ ידש קצח ואפן עגלה על כמן יסוב כי במטה יחבט קצח וכמן בשבט׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "יודק כי לוא לנצח הדש ידוש׳נו והממ גלגל עגלת׳ו ופרשי׳ו לוא ידיק׳נו׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "גמ זואת מעם יהוה צבאות יצאה הפלה עצה והגדיל תושיה׃",
        "text": null
      }
    ],
    "29": [
      {
        "number": "1",
        "hebrew": "הוי ארואל ארואל קרית חנה דויד ספי שנה על שנה חגים ינקפו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "והציקותי לארואל והייתה תאניה ואניה והייתה ל׳י כארואל׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "וחניתי כדור עלי׳ך וצרתי עלי׳ך מצב והקימותי עלי׳ך מצודות׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ושפלת מארץ תדברי ומעפר תשח אמרת׳ך והיה כאוב מארץ קול׳ך ומעפר אמרת׳ך תצפצפ׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "והיה כאבק דק המון זדי׳ך וכמוץ עובר המון עריצים והיה לפתע פתאמ׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "מעמ יהוה צבאות תפקד ברעם וברעש וקול גדול סופה וסערה ולהב אש אוכלה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "והיה כחלום חזון לילה המון כול הגואים הצובאים על ארואל וכול צבי׳ה ומצרת׳ה והמצוקים ל׳ה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "והיה כאשר יחלום הרעב והנה אוכל והקיץ וריקה נפש׳יו וכאשר יחלום הצמא והנה שותה והקיץ והנה עיף ונפש׳ו שקיקה כן יהיה המון כול הגואים הצבאים על הר ציון׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "התמהמהו ותמהו התשתעשעו ושועו שכרו׳ן ולוא מיין נעוו ולשכר׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כי נסך עלי׳כמה יהוה רוח תרדמה ויעצם את עיני׳כם את הנביאים ואת ראשי׳כם החוזים כסה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ותהיה ל׳כם חזות הכול כדברי הספר החתום אשר יתנו אות׳ו אל יודע הספר לאמור קרא נא זה ויואמר לוא אוכל כי חתום הוא׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ונתנו הספר אל אשר לוא יודע ספר לאמור קרא נא זה ויואמר לוא ידעתי ספר׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ויואמר אדוני יען כי נגש העמ הזה בפי׳ו ובשפתי׳ו כבדו׳ני ולב׳ו רחוק ממ׳ני ותהיה יראת אות׳י כמצות אנשים מלמדה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לכן הנה אנוכי יוסף להפלה את העם הזה הפלה ופלה ואבדה חכםת חכמי׳ו ובינות נבוני׳ו תסתתר׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "הוי המעמיקימ מיהוה לסתר עצה ויהי במחשך מעשי׳הם ויואמרו מי ראי׳נו ומי ידע׳נו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "הפכ מ׳כמ אמ כחמ היוצר יחשב כי יואמר מעשה לעוש׳הו לוא עש׳ני ויצר חמר ליוצר׳יו לוא הבין׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "הלוא עוד מעט מזער ושב לבנון לכרמל והכרםל ליער יחשב׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ושמעו ביום ההוא החרשים דברי ספר ומאפלה ומחושך עיני עורים תראינה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ויספו עניים ביהוה שמחה ואביוני אדמ בקדוש ישראל יגילו׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "כי אפס עריץ וכלה ליץ ונכרתו כול שוקדי און׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "מחטיאי אדם בדבר ולמוכיח בשער יקשו׳ן ויטו בתהו צדיק׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "לכן כה אמר יהוה אל בית יעקוב אשר פדה את אברהם לוא עתה יבוש יעקוב ולוא עתה פני׳ו יחורו׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "כי בראות׳ו ילדי׳ו מעשה יד׳י בקרב׳ו יקדשו שמ׳י והקדישו את קדוש יעקוב ואת אלוהי ישראל יעריצו׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "וידעו תועי רוח בינה ורוגנים ילמדו לקח׃",
        "text": null
      }
    ],
    "30": [
      {
        "number": "1",
        "hebrew": "הוי בנים סוררים נואמ יהוה לעשות עצה ולוא ממ׳ני ולנסך מסכה ולוא רוח׳י למען ספות חטאת על חטאת׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ההולכים לרדת מצרים ופ׳י לוא שאלו לעוז במעוז פרעוה ולחסות בצל מצרים׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "והיה ל׳כמ מעוז פרעה לבשת והחסות בצל מצרים ל׳כמה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כי היה בצען שרי׳ו ומלאכי׳ו חנס יגיעו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כלה באש על עמ לוא יועילו ל׳מו לוא לעזרה ולוא תועיל כי לבשת וגמ לחרפה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "משא בהמות נגב בארץ צרה וציה וצוקה לביא וליש ואין מים אפעה ושרפ מעופפ ישא על כתפ עירים חיל׳ם ועל דבשת גמלים אוצרות׳מ על עמ לוא יועילו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ומצרים הבל וריק יעזרו לכן קראתי לזואת רהבהם שבת׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "עתה בוא כותב׳הא על לוח אות׳ם ועל ספר חק׳ה ותהי ליומ אחרון לעד עד עולם׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כי עמ מרי הוא בנים כחשים בנים לוא אבו לשמוע תורת יהוה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "אשר אמרו לראים לוא תראו ולחוזים לוא תחזו ל׳נו נכחות דברו ל׳נו חלקות חזו מתלות׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "תסירו מנו דרך הטו מני ארח השביתו מפני׳נו את קדוש ישראל׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "לכן כה אמר קדוש ישראל יען מאס׳כמ בדבר הזה ותבטחו בעושק ותעלוז ותשענו עלי׳ו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "לכן יהיה ל׳כם הע וון הזה כפרץ נופל נבעה בחומה נשגבה אשר פתאם לפתע יבוא שבר׳ה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ושבר׳ה כשבר נבל יוצרים כתות לוא יחמולו ולוא ימצא במכתת׳ו חרש לחתות אש מיקוד ולחסוף מים מגבה׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כי כה אמר אדוני יהוה קדוש ישראל בשיבה ונחת תושעו׳ן בהשקט ובבטחה תהיה גבורת׳כם ולוא אביתם׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ותאמרו לוא כי אל סוס ננוס עלכן תנוסו׳ן ואל קל נרכב עלכן יקלו רודפי׳כם׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "אלף אחד מפני גערת אחד ומפני חמשה תנוסו עד אמ נותרתם כתרן על ראוש הר וכנס על הגבעה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ולכן יחכה יהוה לחונ׳כם ולכן ירים לרחמ׳כם כיא אלוהי משפט יהוה אשרי כול חוכי ל׳ו׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "כי עם בציון ישב ובירושלם בכו לוא תבכו חנון יחונ׳ך יהוה לקול זעק׳ך כשמועת׳ו ענ׳ך׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ונתן ל׳כם אדוני לחמ צר ומי לחץ ולוא יכנפו עוד מוראי׳ך והיו עיני׳ך ראות את מורי׳ך׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ואוזני׳ך תשמענה דבר מאחרי׳ך לאמור זה הדרך לכו ב׳ו כי תיאמינו וכי תשמאילו׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "וטמיתם את צפוי פסילי כספ׳ך ואת אפודות מסכות זהב׳ך תזר׳ם כמו דוה צא תאמר ל׳ו׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ונתן מטר זרע׳ך אשר תזרע׳ את האדמה ולחם תבואת האדמה יהיה דשן ושמן זרעה מקני׳ך ביומ ההוא כר נרהב׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "והאלפים והעירים עובדי האדםה בליל חמץ יאכלו אשר יזרה ברחת ובמזרה׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "והיה על כול הר גבה ועל כול גבעה נשאה פלגים יובלי מים ביום הרג רב בנפל מגדלים׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "והיה אור הלבנה כאור החמה ואור החמה יהיה שבעתים כאור שבעת הימים ביום חבוש יהוה את שבר עמ׳ו ומחץ מכת׳ו ירפא׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "הנה שמ יהוה בא ממרחק בוער אפ׳ו וכבד משאה שפתי׳ו מלאו זעם ולשונ׳ו כאש אוכלת׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "ורוח׳ו כנחל שוטפ עד צואר וחצה לנפ׳ה גואים בנפת שוא ורסן מתעה על לוחיי עמים׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "השיר והיה ל׳כמה כליל התקדישו חג ושמחת לבב כהולך בחליל לבוא בהר יהוה אל צור ישראל׃",
        "text": null
      },
      {
        "number": "30",
        "hebrew": "השמיע השמיע יהוה את הוד קול׳ו ונחת זרוע׳ו יראה בזעפ אפ ולהב אש אוכלה נפץ וזרם ואבן ברד׃",
        "text": null
      },
      {
        "number": "31",
        "hebrew": "כי מקול יהוה יחת אשור בשבט יאכה׃",
        "text": null
      },
      {
        "number": "32",
        "hebrew": "והיה כול מעבר מטה מוסד׳ו אשר יניח יהוה עלי׳ו בתפים ובכנרות ובמלחמות תנופה נלחמ ב׳ה׃",
        "text": null
      },
      {
        "number": "33",
        "hebrew": "כי ערוך מאתמול תפתח גמ היה למלך יוכן הכיני והעמיקי הרחיבי מדורת׳ה אש ועצים הרבה נשמת יהוה כנחל גפרית בערה ב׳ה׃",
        "text": null
      }
    ],
    "31": [
      {
        "number": "1",
        "hebrew": "הוי היורדים למצרים לעזרה על סוסים ישענו ויבטחו על הרכב כי רב ועל פרשים כי עצמו מאד׳ה ולוא שעו אל קדוש ישראל ואת יהוה לוא דרשו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וגמ הוא חכם ויביא רע ואת דברי׳ו לוא הסיר וקם על בית מרעים ועל עזרת פועלי און׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ומצרים אדם ולוא אל וסוסי׳המה בשר ולוא ריה ויהוה יטה יד׳ו וכשל עוזר ונפל עזר יחדו כול׳ם יכליו׳ן׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כי כה אמר יהוה אל׳י כאשר יהגה האריה והכפיר על טרפ׳יו אשר יקרא אלי׳ו מלאו רועים מקול׳ם לוא יחת ומהמונ׳ם לוא יענה כן ירד יהוה צבאות לצבא על הר ציון ועל גבעת׳ה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כצפורים עפות כן יגן יהוה צבאות על ירושלם גנון והציל ופסח והפליט׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "שוביו לאשר לאשר העמיקו סרה בני ישראל׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "כי ביום ההוא ימאסו׳ן איש אלילי כספ׳ו ואלילי זהב׳ו אשר עשו ל׳כמ ידי׳כם חטא׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ונפל אשור בחרב לוא איש וחרב לואאדמ תאכול׳נו ונס ולוא מפני חרב ובחורי׳ו למס יהיו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "וסלע׳ו ממגור יעבור וחתו מנוס שרי׳ו נואם יהוה אשר אור ל׳ו בציון ותנור ל׳ו בירושלם׃",
        "text": null
      }
    ],
    "32": [
      {
        "number": "1",
        "hebrew": "הנה לצדק ימלוך מלך ולשרים למשפט ישרו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "והיה איש כמחבה רוח וסתר׳ זרם כפלגי מים בציין בצל סלע כבד בארץ עיפה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ולוא תשענה עיני ראים ואזני שומעים תקשבנה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ולבב נמהרים יבין לדעת ולשון עלגים תמהר לדבר צוחות׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "לוא יקראו עוד לנבל נדיב ולכילי לוא יואמר שוע׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כי נבל נבלה ידבר ולב׳ו חושב און לעשות חנף ולדבר אל יהוה תועה להריק נפש רעב ומשקה צמא יחסיר׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וכילי כלי׳ו רעים והוא זמות יעצ לחבל עניים באמרי שקר ובדבר אביונים משפט׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ונדיב נדיבות יעץ והוא על נדיבות יקום׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "נשימ שאננות קומנה שמענה קול׳י בנות בוטחות האזינה אמרת׳י׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ימים על שנה תרגזנה הבוטחות כי כלה בציר אסף בל יבוא׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "חרדו שאננות רגז׳ה בוטחות פשט׳ה יערו חגרנה וספדנה על החלצים׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "על שדים סופדים על שדי חמדה על גפן פריה׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "על אדמת עמ׳י קוץ ושמיר תעלה כי על כול בתי משוש קריה עליזה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כי ארמון נטש המון עיר עזב עופל ובחן היה בעד מערות עד עולם משוש פראים מרעה לעדרים׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "עד יערה עלי׳נו רוח ממרום והיה מדבר לכרםל וכרמל ליער יחשב׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ושכן במדבר משפט וצדקה בכרמל תשב׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "והיה מעשה הצדקה לשלום ועבודת הצדקה השקט ובטח עד עולם׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "וישב עמ׳י בנוה שלום ובמשכנות מבטחים ובמ נוחות שאננות׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "וברד ברדת היער ובשפלה תשפל היער׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "אשרי׳כמה זורעי על כול מים ומשלחי רגל השור והחמור׃",
        "text": null
      }
    ],
    "33": [
      {
        "number": "1",
        "hebrew": "הוי שודד ואתה לוא שדוד ובוגד ולוא בגדו ב׳ו כהתמ׳כך שודד תושד ככלות׳ך לבגוד יבגודו ב׳ך׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "יהוה חונ׳נו ל׳כה קוינו והיה זרע׳ם לבקרים אפ הושעת׳נו בעת צרה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "מקול המון נדדו עמים מדממת׳ך נפצו גוים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ואסף שלל׳כמ אסף החסיל משק גבים שקק ב׳ו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "נשגב יהוה כי שכן מרומ מלא ציון משפט וצדקה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "יהיה אמונת עתי׳ך חסן וישועות חכמת ודעת יראת יהוה היא אוצר׳ו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "הן ארא למ זעקו חצ׳ה מלאכי שלום מר יבכוו׳ן׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "נשמו מסלות שבת עובר ארח הפר ברית מאס עדים לוא חשב אנוש׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "אבל אמללה הארץ חפור לבנון קמל היה השרון כערבה נוער בשן וכרמל׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "עתה אקום אמר יהוה עתה אתרומם עתה הנשא׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "תהרו חששה תלדו קש רוח׳כם אש תאכל׳כם׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ויהיו עמימ משרפות שיד קוצים כסוחים באש יצתו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "שמעו רחוקים אשר עשיתי ידעו קרובים גבורת׳י׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "פחדו בציון חטאים אחזה רעדה חנפים מי יגור ל׳נו אש אוכלה מי יגור ל׳נו מוקדי עולם׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "הול ך צדקות וידבר מישרים מאס בבצע מעשקות נער כפ׳ו מתמך בשחוד אוטמ אוזני׳ו משמוע דמים יעצם עיני׳ו מראות ברע׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "הוא מרומים ישכון מצדות סלעים משגב׳ו לחמ׳ו נתן מימי׳ו נאמנים׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "מלך ביופי׳ו תחזיון עיני׳ך תראינה ארץ מרחקים׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "לב׳כה יהגה אימה איה ספר איה שקל איה ספר את המגדלים׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "את עמ נועז לוא תיראו עמ עמקי שפה משמיע נלעג לשון אין בינה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "חזה ציון קרית מועדי׳נו עיני׳ך תראינה ירושלם נוה שאנן אהל בל יצען בל יסע יתדות׳ו לנצח וכול חבלי׳ו בל ינתקו׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "כי אמ שמ אדיר יהוה ל׳נו מקום נהרות יארים רחבי ידים בל תלב ב׳ו אני שט וצי אדיר לוא יעבר׳נו׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "כי יהוה שופט׳נו ויהוה מחוקק׳נו ויהוה מלכ׳נו והוא יושיע׳נו׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "נטשו חבלי׳ך בל יחזקו כי תרנ׳ם בל פרש נס אז חלק עד שלל מרובה פסחים בזזו בז׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "ובל יואמר שוכן חליתי העם היושב ב׳ה נשא עוון׃",
        "text": null
      }
    ],
    "34": [
      {
        "number": "1",
        "hebrew": "קרובו גואים לשמוע ולאומים הקשיבו תשמע הארצ ומלוא׳ה תבל וכול צאצאי׳ה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כיא קצפ ליהוה על כול הגואים וחמה על כול צבא׳ם החרימ׳ם ונתנ׳ם לטבוח׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "וחללי׳הם יושלכו ופגרי׳המה יעלה באוש׳מה ונמסו ההרים מדמ׳ם׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "והעמקים יתבקעו וכול צבא השמים יפולו ונגלו כספר השמים וכול צבא׳ם יבול כנובל עלה מגופן וכנובלת מן תאנה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כיא תראה בשמים חרב׳יא הנה על אדום תרד ועל עמ חרמ׳י למשפט׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "חרב ליהוה מלאה דם הדשנה מחלב מדם כרים ועתודים מחלב כלאיות אילים כיא זבח ליהוה בבוצרה וטבח גדול בארץ אדום׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וירדו ראמים עמ׳מ ופרים עם אבירים ורותה ארצ׳םה מדם ועפר׳ם מחלב ידשן׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כיא יום נקם ליהוה שנת שלומים לריב ציון׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ונהפכו נחלי׳ה לזפת ועפר׳ה לגפרית והייתה ארצ׳ה לזפת ובערה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "לילה ויוםם ולוא תכובה לעולם ועלה עשנ׳ה מדור לדור ותחרב לנצח נצחים ואין עובר ב׳הא׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "וירשו׳הה קאת וקפוד וינשוף ועורב ישכונו ב׳הא ונטא עלי׳הא קו ותהו ואבני בהו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "וחרי׳ה ואין שמ׳ה מלוכה יקראו וכול שרי׳ה יהיו אפס׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ועלתה ארמונותי׳ה סירים קמוש וחוח במבצרי׳הא והייתה נוה תנים חצר לבנות יענה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ופגשו ציים את אייאמים ושעיר על רע׳הו יקרא אכ שמ׳ה ירגיעו ליליות ומצאו ל׳המה מנוח׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "שמ׳ה קננה קופד ותמלט ובקעה ודגרה בצל׳ה אכ אכ שמ׳ה נקבצו דוות אשה רעות׳ה׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "דרושו מעל ספר יהוה וקראו ואחת לוא נעדרה אשה רעות׳ה כיא פי׳הו הוא צוה ורוח׳הו היאה קבצ׳ם׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "והואה הפיל ל׳הנה גורל ויד׳יו חלקת ל׳ה נה בקו עד עולם ירשו׳ה - א - לדור ודור ישכנו ב׳ה׃",
        "text": null
      }
    ],
    "35": [
      {
        "number": "1",
        "hebrew": "יששו׳ם מדבר וציה ותגל ערבה ותפרח כחבצלת׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "פרח תפרח ותגל אף גילת ורנן כבוד לבנון - ב - נתן ל׳ה הדר הכרמל והשרון המה יראו כבוד יהוה הדר אלהי׳נו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "חזקו ידים רפות וברכים כושלות אמצו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אמרו לנמהרי לב חזקו אל תיראו הנה אלוה׳כמה נקמ יביא גמול אלוהים הואה יביא ויושע׳כמה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "אז תפקחנה עיני עורים ואוזני חרשים תפתחנה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "אז ידלג כאיאל פסח ותרון לשון אלם כיא נבקעו במדבר מים ונחלים בערבה ילכו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "והיה השרב לאגם וצמאון למבועי מים בנוה תנים רבצ חציר לקנה וגומא׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "יהיה שמ׳ה שמ׳ה מסולל ודרך הקודש יקראו ל׳ה לוא יעובור׳נה טמה הואה ולמי הולך דרכ ואוילים לוא יתעו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "לוא יהיה שמ׳ה אריה ופריצ חיות בל לוא יעל׳נה ולוא ימצא שם והלכו גאולים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ופדויי יהוה ישובו ובאו ציון ברונה ושמחת עולם על ראוש׳ם ששון ושמחה ישיגו ונס יגון ואנחה׃",
        "text": null
      }
    ],
    "36": [
      {
        "number": "1",
        "hebrew": "ויהי בארבע עשרה שנה למלכ חזקיה עלה סנחריב מלכ אשור על כול ערי יהודה הבצורות ויתפוש׳ם׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וישלח מלך אשו את רב שקה מלכיש ירושלים אל המלך חזקיה בחיל כבד מאוד׳ה ויעמוד בתעלת הברכה העליונה במסלת שדי כובס׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויצא אלי׳ו אליקים בן חלקיה אשר על הבית ושובנא הסופר ויואח בן אספ המזכיר׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ויואמר אלי׳המה רב שקה אמורו נא אל חזקיה כוה אמר המלך הגדול מלכ אשור מה הבטחון הזה אשר אתה בטחתה ב׳ו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "אמרתה אכ דבר שפתים עצה וגבורא למלחמה עתה על מיא בטחתה כיא מרדתה ב׳יא׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הנה בטחתה על משענת הקנה הרצוצ הזה על מצרים אשר יסמך איש עלי׳ו ובא בכפ׳ו ונקב׳ה כן פרעוה מלכ מצרים לכול הבוטחים עלי׳ו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וכיא תואמרו אל׳י על יהוה אלוהי׳נו בטחנו הלוא הואה אשר הסיר חזקיה את במותי׳ו ואת מזבחותי׳ו ויואמר ליהודה ולירושלים לפני המזבח הזה תשתחוו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ועתה התערבונא את אדונ׳י המלך אשור ואתנה ל׳כה אלפים סוסים אמ תוכל לתת ל׳כה רוכבים עלי׳המה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ואיכה תשיב את פני פחת אחד מעבדי אדונ׳י הקטנים ותבטח ל׳כם על מצרים לרכב ולפרשים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ועתה המבלעדי יהוה עליתי על הארץ הזואת להשחית׳ה יהוה אמר אל׳י עלה אל הארץ הזות להשחית׳ה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ויואמרו אלי׳ו אליקים ושובנא ויואח דברנא עמ עבדי׳ך עמ׳נו ארמית כיא שומעים אנחנו ואל תדבר את הדברים האלה באוזני האנשים היושבים על החומה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ויואמר רב שקה האלי׳כמה ועל אדוני׳כמה שלח׳ני אדונ׳י לדבר את הדברים האלה הלוא על האנשים היושבים על החומה לאכול את חרי׳המה ולשתות את שיני׳המה עמ׳כמה׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ויעמוד רב השקה ויקרא בקול גדול יהודית ויואמר שמעו את דברי המלך הגדול מלך אשור׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כוה אמר מלך אשור אל ישא ל׳כמה יחזקיה כיא לוא יוכל להציל את׳כמה׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ואל יבטח את׳כמה חוזקיה אל יהוה לאמור הצל יציל׳נו יהוה ולוא תנתן העיר הזואת ביד מלך אשור׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "אל תשמעו אל חוזקיה כיא כוה אמר מלך אשור עשו את׳י ברכה וצאו אל׳י ואכולו איש את גפנ׳ו ואיש את תנת׳ו ושתו איש מי בור׳ו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "עד בוא׳י ולקחתי את׳כמה אל ארצ כארצ׳כמה אל ארץ דגן ותירוש ארץ לחם וכרמים׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "פן יסית את׳כמה חוזקיה לאמור יהוה יציל׳נו ההצילו אלוהי הגואים איש ארצ׳ו מיד מלך אשור׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "איה אלוהי חמת וארפד איה אלוהי ספריים וכיא ההצילו את שומרון מיד׳י׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "מיא בכול אלוהי הארצות האלה אשר הצילו את ארצ׳ם מיד׳י כיא יציל יהוה את ירושלים מיד׳י׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "והחרישו ולוא ענו אות׳וה דבר כיא מצות המלך היה לאמור לוא תענו׳הו׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ויבוא אליקים בן חלקיה אשר על הבית ושובנא הסופר ויואח בן אסף המזכיר אל חוזקיה קרועי בגדים ויגידו ל׳וא את דברי רב שקה׃",
        "text": null
      }
    ],
    "37": [
      {
        "number": "1",
        "hebrew": "ויהי כשמוע חוזקיה המלך ויקרע את בגדי׳ו ויתכס בשק ויבוא בית יהוה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וישלח את אליקים אשר על הבית ואת שובנא הסופר ואת זקני הכוהנים מתכסים בשקים אל ישעיה בן אמוצ הנביא׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויואמרו אלי׳ו כוה אמר יחזקיה יום צרה ותוכחה ונאצה היום הזה כיא באו בנים עד משבר וכוח אין ללד׳ה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אולי ישמע יהוה אלוהי׳כה את דברי רב שקה אשר שלח׳ו מלך אשור אדוני׳ו לחרף אלוהים חי והוכיח בדברים אשר שמע יהוה אלוהי׳כה ונשאתה תפלה בעד השארית הנמצאי ם בעיר הזואת׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ויבואו עבדי המלך יחוזקיה אל ישעיה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "- א - ויואמר ל׳המה ישעיה כוה תואמרו אל אדוני׳כמה כוה אמר יהוה אל תירא מפני הדברימ - ב - אשר שמעתה אשר גדפו נערי מלכ אשור אות׳י׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "הנ׳ני נותן רוח ב׳וא ושמע שמועה ושב לארצ׳ו והפלתי׳ו בחרב בארצ׳ו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "וישוב רב שקה וימצא את מלך אשור נלחם על לבנה כיא שמע כיא נסע מלכיש׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "וישמע אל תרהקה מלכ כוש לאמור יצא להלחם את׳כה וישמע וישוב וישלח מלאכים אל יחוזקיה לאמור׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כוה תומרו אל חוזקיה מלכ יהודה לאמור אל ישיי׳כה אלוהי׳כה אשר אתה בוטח ב׳וא לאמור לוא תנתן ירושלים ביד מלך אשור׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "הנה אתה שמעתה את אשר עשו מלכי אשור לכול הארצות להחרימ׳מ ואתה תנצל׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ההצילו אות׳ם אלוהי הגואים אשר השחיתו אבות׳י את גוזן ואת חרן ורצפ ובני עדן אשר בתלשר׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "איה מלך חמת ומלך ארפד ומלך לעיר וספריים ונע ועוה ושומרון׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ויקח חוזקיה את הספרים מיד המלאכים ויקרא׳מ ויעלה בית יהוה ויפרוש׳ה חוזקיה לפני יהוה׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ויתפלל חוזקיה אל יהוה לאמור׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "יהוה צבאות אלוהי ישראל יושב הכרובים אתה הואה האלוהים לבד׳כה לכול ממלכות הארץ אתה עשיתה את השמים ואת הארץ׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "הטא יהוה אוזנ׳כה ושמע׳ה פקח יהוה עיני׳כה וראה ושמע את כול דברי סנחריב אשר שלח לחרפ אלוהים חי׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "אמנמ יהוה החריבו מלכי אשור את כול הארצות׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ויתנו את אלוהי׳המה באש כיא לוא אלוהים המה כיא אמ מעשי ידי אדם עץ ואבן ויאבדו׳ם׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ועתה יהוה אלוהי׳נו אושיע׳נו מיד׳ו וידעו כול ממלכות הארץ כיא אתה יהוה אלוהים לבד׳כה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "וישלח ישעיה בן אמוץ על יחוזקיה לאמור כוה אמר יהוה אלוהי ישראל אשר התפללתה אלי׳ו אל סרחריב מלך אשור׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "זה הדבר אשר דבר יהוה עלי׳ו בזה ל׳כה לעגה ל׳כה בתולת בת ציון אחרי׳כה ראוש׳ה הניעה בת ירושלים׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "את מיא חרפתה וגדפתה ועל מיא הרימותה קול ותשא מרום עיני׳כה אל קדוש ישראל׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "ביד עבדי׳כה חרפתה אדוני ותומר ברוב רכב׳י אני עליתי מרום הרים ירכתי לבנון ואכרותה קומת ארזי׳ו מבחר ברושי׳ו ואבוא מרום קצ׳ו יער כרמלי׳ו׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "אני קראתי ושתיתי מים זרים ואחריבה בכפ פעמ׳י כול יארי מצור׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "הלוא שמעתה למרחוק אות׳ה עשיתי מימי קדם יצרתי׳ה עתה הביאותי׳ה ותהי לשאוות גלים נצורים ערים בצורות׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "ויושבי׳הנה קצרי יד חתו וי בשו היו עשב שדה ירק דשה חציר גגות הנשדפ לפני קדימ׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "קומ׳כה ושבת׳כה וצאת׳כה ובוא׳כה ידעתיא ואת הרגז׳כה אל׳י׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "ושאננ׳כה עלה באוזנ׳י ושמתי חח׳י באפ׳כה ומתג׳י בשפאותי׳כה והשיבותי׳כה בדרך אשר בתה ב׳ה׃",
        "text": null
      },
      {
        "number": "30",
        "hebrew": "וזה ל׳כה האות אכולו השנה ספיח ובשנה השנית שעיס ובשנה השלישית זרעו וקצורו ונטוע כרמים ואכולו פרי׳ם׃",
        "text": null
      },
      {
        "number": "31",
        "hebrew": "ואספה פליטת בית יהודה והנמצא שורש למטה ועשה פרי מעל׳ה׃",
        "text": null
      },
      {
        "number": "32",
        "hebrew": "כיא מציון תצא שארית ופליטא מירושלים קנאת יהוה צבאות תעשה זואת׃",
        "text": null
      },
      {
        "number": "33",
        "hebrew": "לכן כוה אמר יהוה אל מלך אשור לוא יבוא אל העיר הזאות ולוא ישפוך עלי׳הא סוללה ולוא ירא שמ חץ ולוא יקדמ׳נה מגן׃",
        "text": null
      },
      {
        "number": "34",
        "hebrew": "בדרך אשר בא ב׳אה ישוב ואל העיר הזואת לוא יבוא נואומ יהוה׃",
        "text": null
      },
      {
        "number": "35",
        "hebrew": "וגנותי על העיר הזואת להושיע׳ה למענ׳י ולמען דויד עבד׳י׃",
        "text": null
      },
      {
        "number": "36",
        "hebrew": "ויצא מלאך יהוה ויך במחנה אשור מאה ושמונים וחמשא אלף וישכימו בבוקר והנה כול׳ם פגרים מיתים׃",
        "text": null
      },
      {
        "number": "37",
        "hebrew": "ויסע וילך וישווב סנחריב מלך אשור וישב בנינוה׃",
        "text": null
      },
      {
        "number": "38",
        "hebrew": "ויהי הואה משתחוה בבית נסרך אלוהי׳ו ואדרמלך ושראוצר בני׳ו הכ׳הו בחרב והמה נמלטו ארץ הוררט וימלוך אסרחודן בנ׳יו תחתי׳ו׃",
        "text": null
      }
    ],
    "38": [
      {
        "number": "1",
        "hebrew": "בימים ההמה חלה יחוזקיה למות ויבוא אלי׳ו ישעיה בן אמוץ הנביא ויואמר אלי׳ו כוה אמר יהוה צוי לבית׳כה כיא מית אתה ולוא תחיה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ויסוב יחוזקיה פני׳ו אל הקיר ויתפלל אל יהוה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויואמר אנה יהוה זכורנא את אשר התהלכתי לפני׳כה באמת ובלבב שלם והטוב בעיני׳כה עשיתי ויבכא יחוזקיה בכי גדול׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ויהי דבר יהוה אל ישעיה לאמור׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "הלוך ואמרתה אל יחוזקיה כוה אמר יהוה אלוהי דויד אבי׳כה שמעתי את תפלת׳כה וראיתי את דמעת׳כה הנ׳ני יוסף על ימי׳ךה חמש עשרה שנה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ומכף מלך אשור אציל׳כה ואת העיר הזואת וגנותי על העיר הזואת למענ׳י ולמען דויד עבד׳י׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וזה ל׳כה האות מאת יהוה אשר יעשה יהוה את הדבר הזה אשר דבר׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "הנ׳ני משיב את צל המעלות אשר ירדה במעלות עלית אחז את השמש אחורנית עשר מעלות ותשוב השמש עשר מעלות במעלות אשר ירדה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "מכתב ליחוזקיה מלכ יהודה בחוליותי׳ו ויחי מחולי׳ו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "אני אמרתי בדמי וימ׳י אלכה בשערי שאול פקודת׳י ומר שנות׳י׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "אמרתי לוא אראה יה בארץ חיים ולוא אביט אדם עוד עמ יושבי חדל׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "דור׳י נסע יכלה מ׳ני כאוהל רע׳י ספרתי כאורג חי׳י מדלה יבצע׳ני מיום עד לילה תשלימ׳ני׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "שפותי עד בוקר כארי כן ישבור כול עצמות׳י מיום עד לילה תשלימ׳ני׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כסוס עוגר כן אצפצפ אהגה כיונא דלו עינ׳י למרום אדוני עושקה ל׳י וערב׳ני׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "מה אדבר ואומר ל׳וא והיאה עשה ל׳יא אדודה כול שנות׳י על מור נפש׳יא׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "אדוני עלי׳המה וחיו ולכול ב׳המה חיו רוח׳ו ותחלימ׳ני והחי׳ני׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "הן לשלום מר ל׳יא מאוד׳ה ואתה חשקתה נפש׳י משחת כלי כיא השלכתה אחרי גו׳כה כול חטא׳י׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "כיא לוא שאול תוד׳כה ולוא מות יהלל׳כה ולוא ישברו יורדי בור אל אמת׳כה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "חי חי הוא יוד׳כה כמו׳ני היום אב לבנים יודיע אל אמת׳כה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "יהוה להושיע׳ני חי חי יוד׳ך כמו׳ני היום אב לבנים יהודיע אלוה אמת׳ך יהוה להושיע׳ני ונגנות׳י ננגן כול ימי חיי׳נו על בית יהוה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ויאומר ישעיהו דבלת תאנים וימרחו על השחין ויחי׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ויאמר חזקיה מה אות כי אעלה בית יהוה׃",
        "text": null
      }
    ],
    "39": [
      {
        "number": "1",
        "hebrew": "בעת ההיא שלח מרודך בלאדון בן בלאדון מלך בבל ספרים ומנחה אל יחוזקיה וישמע כיא חלה ויחיה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וישמח עלי׳המה יחוזקיה וירא׳מ את כול בית נכת׳יו את הכסף ואת הזהב ואת הבשמים ואת השמן הטוב ואת כול בית כלי׳ו ואת כול אשר נמצא באוצרותי׳ו לוא היה דבר אשר לוא הרא׳ם יחוזקיה בבית׳ו ובכול ממלכת׳ו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויבוא ישעיה הנביא אל המלך יחוזקיה ויואמר אלי׳ו מה אמרו האנשים האלה ומאין יבואו אלי׳כה ויואמר יחוזקיה מארץ רחוקה באו אל׳י מבבל׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ויואמר מה ראו בבית׳כה ויואמר יחוזקיה את כול אשר בבית׳י ראו לוא היה דבר אשר לוא הראיתי׳ם באוצרות׳י׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ויואמר ישעיה אל יחוזקיה שמע דבר יהוה צבאות׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הנה ימים באים ונשאו כול אשר בבית׳כה ואשר אצרו אבותי׳כה עד היום הזה בבל יבואו ולוא יותר דבר אמר יהוה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ומבני׳כה אשר יצאו ממעי׳כה אשר תוליד יקחו ויהיו סריסים בהיכל מלך בבל׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ויואמר יחוזקיה אל ישעיה טוב דבר יהוה אשר דברתה ויואמר כיא יהיה שלום ואמת בימ׳י׃",
        "text": null
      }
    ],
    "40": [
      {
        "number": "1",
        "hebrew": "נחמו נחמו עמ׳י יואמר אלוהי׳כמה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "דברו על לב ירושלים וקראו אלי׳הא כיא מלא צבא׳ה כיא נרצא עוונ׳ה כיא לקחה מיד יהוה כפלים בכול חטאותי׳ה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "קול קורא במדבר פנו דרך יהוה וישרו בערבה מסלה לאלוהי׳נו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כול גי ינשא וכול הר וגבעה ישפלו והיה העקב למישור והרוכסים לבקעה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ונגלה כבוד יהוה וראו כול בשר יחדיו כיא פיא יהוה דבר׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "קול אומר קרא ואומרה מה אקרא כול הבשר חציר וכול חסד׳יו כציצ השדה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "יבש חציר נבל ציצ ^ כי רוח יייי נשבה ב׳וא הכן חציר העם׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "יבש חציל נבל ציצ ודבר אלוהי׳נו ^ אלוהי׳נו יקום לעולם׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "על הר גבה עלי ל׳כי מבשרת ציון הרימי בכוח קול׳ך מבשרת ירושלים הרימי אל תיראי אמורי לערי יהודה הנה אלוהה׳כמה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "הנה אדוני יהוה בחוזק יבוא וזרוע׳ו משלה ל׳וא הנה שכר׳ו את׳ו ופעלת׳יו לפני׳ו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "כרועה עדר׳ו ירעה בזרוע׳ו יקבצ טלים ובחיק׳וה ישא עולות ינהל׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "מיא מדד בשועל׳ו מי ים ושמים בזרת׳ו תכן וכל בשליש עפר הארץ ושקל בפלס הרים וגבעות במוזנים׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "מיא תכן את רוח יהוה איש עצת׳ו יודיע׳נה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "את מי נועצ ויבינ׳הו וילמד׳הו באורח משפט וילמד׳הו דעת ודרך תבונות יודיע׳נו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "הן גואים כמר מדלי וכשחק מזנים נחשבו הן איים כדק ויטול׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "ולבנון אין די בער וחית׳ו אין די עולה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "כול הגואים כאין נגד׳ו וכאפס ותהוו נחשבו ל׳ו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ואל מיא תדמיו׳ני אל ומה דמות תערוכו ל׳י׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "הפסל ויעשה מסך חרש וצורף בזהב וירקע׳נו ורתקות כסף צורף׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "המסכן תרומה עץ לוא ירבק ובחר חרש חכם ובשקל׳ו להוכין פסל לוא ימוט׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "הלוא תדעו הלוא תשמעו הלוא הוגד מרוש ל׳כמה הלוא הבינותמה מוסדות ארץ׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "היושב על חוג הארץ ויושבי׳הא כחגבים הנוטה כדוק שמים וימתח׳ם כאוהל לשבת׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "הנותן רוזנים לאין שופטי ארץ כתהו עשה׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "אפ בל נטעו אפ בל זרעו אפ בל שרשו בארץ גזע׳ם גמ נ שף ב׳המה וייבשו וסערה כקש תשא׳ם׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "אל מיא תדמיו׳ני ואשוא יואמר קדוש׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "שאו מרום עיני׳כמה וראו מי ברא אלה המוציא במספר צבא׳מ לכול׳ם בשמ יקרא מרוב אונים ואמץ כוח׳ו ואיש לוא נעדר׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "למה תאומר יעקוב ותדבר ישראל נסתרה דרכ׳י מיהוה ומאלוה׳י משפט׳י יעבור׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "הלוא ידעתה אמ לוא שמעתה אלוהי עולם יהוה בורא קצוות הארץ לוא יעף ולוא יגע ואין חקר לתבונת׳יו׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "הנותן ליעף כוח ולאין אונים עוצמה ירבה׃",
        "text": null
      },
      {
        "number": "30",
        "hebrew": "ויעפו נערים ויגעו ובחורים כשול יכשולו׃",
        "text": null
      },
      {
        "number": "31",
        "hebrew": "וקוי יהוה יחליפו כוח ויעלו אבר כנשרים ירוצו ולוא ייגעו ילכו ולוא יעופו׃",
        "text": null
      }
    ],
    "41": [
      {
        "number": "1",
        "hebrew": "החרישו אל׳י איים ולאומים יחליפו כוח יגושו אז ידברו יחדיו למשפט נקרבה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "מי העיר ממזרח צדק ויקרא׳הו לרגל׳יו ויתן לפני׳ו גואים ומלכים יוריד ויתן כעפר חרב׳ו כקש נודף קשת׳ו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "וירדפ׳ם ויעבור שלום אורח ברגלי׳ו לוא יבינו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "מיא פעל ועשה קורה הדורות מרואש אני יהוה רישון ואת אחרונים אני הואה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ראו איים ויראו קצאוות הארץ יחדו קרבו ואתיו׳ן׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "איש את רעי׳הו יעזורו לאחי׳הו יואמר חזק׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ויחזק חרש את צורף מחליק פלטיש את אולם פעמ יואמר לדבק טוב הואה ויחזק׳הו במסמרים לוא ימוט׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ואתה ישראל עבד׳י יעקוב אשר בחרתי׳כה זרע אברהם אוהב׳י׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "אשר החזקתי׳כה מקצוות הארץ ומאצילי׳הא קראתי׳כה ואומרה ל׳כה עבד׳י אתה בחרתי׳כה ולוא מאסתי׳כה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "אל תירא כיא עמ׳כה אני אל תשתע כיא אני אלוהי׳כה אמצתי׳כה אפ עזרתי׳כה אפ תמכתי׳כה בימין צדק׳י׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "הן יבושו ויכלמו כול הנחרים ב׳כה יובדו כול אנשי ריב׳כה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ואנשי מצת׳כה יהיו כאין וכאפס אנשי מלחמת׳כה׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "כיא אני יהוה אלוהי׳כה מחזיק ימינ׳כה האומר ל׳כה אל תירא אני עזרתי׳כה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "אל תיראי תולעת יעקוב ומיתי ישראל אני עזרתי׳כה נאום יהוה וגואל׳כה קדוש ישראל׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "הנה שמתי׳כה למורג חרוץ חדש בעל פי פיות תדוש הרים ותדק וגבעות כמוצ תשים׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "תזר׳ם ורוח תשא׳ם וסערה תפיץ אות׳םה ואתה תגיל ביהוה ובקדוש ישראל תתהלל׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "העניים האביונים המבקשים מים ואין לשונ׳מה בצמה נשתה אני יהוה אענ׳ם אלוהי ישראל לוא אעזוב׳ם׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "אפתחה על שפאים נהרות ובתוך בקעות מעינים אשיםה המדבר לאגמ מים וארץ ציאה למוצאי מים׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "אתנה במדבר ארז שטה והדס ועצ שמן אשימה בערבה בראוש תרהר ותאשור יחדו׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "למען יראו וידעו ויבינו וישכילו יחדיו כיא יד יהוה עשתה זואת וקדוש ישראל ברא׳ה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "קרבו ריב׳כמה יואמר יהוה הגישו עצמותי׳כמה יואמר מלך יעקוב׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "יגישו ויגידו ל׳נו את אשר תקראו׳ן הראישונות מה הנה הגידו ונשימה לב׳נו ונדעה או אחרונות או הבאות השמיעו׳נו׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "הגידו האותיותלאחור ונדעה כיא אלוהים אתמה אף תיטיבו ותרעו ונשמעה ונראה יחדיו׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "הנה אתמה מאין ופועל׳כמה תועבה יבחר ב׳כמה׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "העירות מצפון ויאתיו ממזרח שמש ויקרא בשמ׳ו ויבואו סגנים כמו חמר וכמו יוצר וירמוס טיט׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "מיא הגיד מרוש ונדעה מלפנים ונאומרה צדק אפ אין מגיד אפ אין משמיע אפ אין שומע אמרי׳כמה׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "רישון לציון הנה הנ׳ומה ולירושלים מבשר אתן׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "ואראה ואין איש ומאלה ואין יועץ אשאל׳ם וישיבו דבר׃",
        "text": null
      },
      {
        "number": "29",
        "hebrew": "הנה כול׳ם אין ואפס מעשי׳המה רוח ותוהו נסיכי׳המה׃",
        "text": null
      }
    ],
    "42": [
      {
        "number": "1",
        "hebrew": "הנה עבד׳י אתמוכה ב׳ו בחיר׳י רצתה נפש׳י נתתי רוח׳י עלי׳ו ומשפט׳ו לגואים יוציא׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "לוא יזעק ולוא ישא ולוא ישמיע בחוץ קול׳ו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "קנה רצוץ לוא ישבור ופשתה כהה לוא יכבה לאמת יוציא משפט׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ולוא יכהה ולוא ירוץ עד ישים בארץ משפט ולתורת׳יו איים ינחילו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כוה אמר האל האלוהים בורה השמים ונוטי׳המה רוקע הארץ וצאצאי׳ה נותן נשמה לעם עלי׳הא ורוח להולכים ב׳ה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "אני ייייי קרתי׳כה בצדק ואחזיקה ביד׳כה ואצור׳כה ואתנ׳כה לברית עם לאור גואים׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "לפקוח עינים עורות להוציא ממסגר אסור ומבית כלא יושבי חושך׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "אני יהוה הואה ושמ׳י וכבוד׳י לאחר לוא אתן ותהלת׳י לפסילים׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "הרישונות הנה באו והחדשות אני מגיד בטרם תצמחנה אשמיע את׳כמה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "שירו ליהוה שיר חדש ותהלת׳ו מקצה הארץ יורדי הים ומלוא׳ו איים ויושבי׳הם׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ישא מדבר ערי׳ו וחצרים תשב קדר וירונו יושבי סלע מראוש הררים יצריחו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ישימו ליהוה כבוד ותהלת׳ו באיימ יגידו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "יהוה כגבור יצא כאיש מלחמות יעיר קנאה יודיע אפ יצריח על אויבי׳ו יתגבר׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "אחשיתי אך מעולם אחריש אתאפקה כיולדה אפעה אשמה ואשופה יחדיו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "אחריבה הרים וגבעות וכול עשב׳ם אוביש ושמתי נהרות לאיים ואגמים אוביש׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "והוליכתי עורים בדרך ולוא ידעו בנתיבות לוא ידעו אדריכ׳ם אשימה מהשוכים לפני׳המה לאור ומעקשים למישור אלה הדברים עשיתי׳ם ולוא עזבתי׳ם׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "נסגו אחור ובושו בושת הבוטחים בפסל האמרימ למסכה אתמה אלוהי׳נו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "החרשים שמעו והעורים הביטו לראות׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "מי עור כיא אמ עבד׳י וחרש כמלאכ׳י אשלח מי עואר כמשלם ו עואר כעבד יהוה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ראיתה רבות ולוא תשמור פתחו אוזנים ולוא ישמע׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "יהוה חפץ למען צדק׳ו ויגדל תורה ויאדר׳הה׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "והואה עמ בזוז ושסוי הפח בחורים כול׳ם ובבתי כלאים הוחבאו היו לבז ואין מציל למשוסה ואין אומר השב׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "מיא ב׳כמה ויאזין זואת ויקשב וישמע לאחור׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "מיא נתן למשוסה יעקוב וישראל לבוזזים הלוא יהוה זה חטאנו ל׳ו ולוא אבו בדרכי׳ו להלוך ולוא שמעו בתורת׳יו׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "וישפוך עלי׳ו חמת אפ׳וא ועוזז מלחמה ותלהט׳הו מסביב ולוא ידע ותבער ב׳ו ולוא ישים על לב׃",
        "text": null
      }
    ],
    "43": [
      {
        "number": "1",
        "hebrew": "ועתה כוה אמר יהוה בוראי׳כה יעקוב ויוצרי׳כה ישראל אל תירא כיא גאלתי׳כה קראתי בשמ׳כה ל׳יא אתה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כיא תעבור במים את׳כה אני ובנהרות לוא ישטפו׳ך כיא תלך במו אש לוא תכוה ולהבה לוא תבער ב׳כה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "אני יהוה אלוהי׳כה קדוש ישראל גואל׳ך ונתתי מצרים כופר׳ך כוש וסבאים תחתי׳כה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "מאשר יקרתה בעינ׳י נכבדתה ואני אהבתי׳כה אתן האדם תחתי׳כה ולאומים תחת נפש׳כה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "אל תירא כיא את׳כה אני ממזרח אביא זרע׳כה וממערב אקבצ׳כה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "אומר לצפון תני ולתימן אל תכלאי הביאו בנ׳י מרחוק ובנות׳י מקצוי הארץ׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "כול הנקרא בשמ׳י ולכבוד׳י בראתי׳הו יצרתי׳הו אפ עשיתי׳הו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "הוציאו עמ עואר עינים יש וחרשים ואוזנים ל׳מו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כול הגואים נקבצו יחדיו ויאספו לאומים מי ב׳המה ויגידו זואת ורישונות ישמיעו יתנו עדי׳המה ויצדקו וישמיעו ויואמרו אמת׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "אתמה עד׳י נואמ יהוה עבד׳י אשר בחרתי למען תדעו ותאמינו ל׳יא ותבינו כיא אני הואה לפנ׳י לוא נוצר אל ואחר׳י לוא היה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "אנוכי אנוכי יהוה ואין מבלעד׳י מושיע׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אנוכי הגדתי והושעתי והשמעתי ואין ב׳כמה זר ואתמה עד׳י נואמ יהוה אני אל׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "גמ מיום אני הואה ואין מיד׳י מציל אפעולה ומי ישיב׳נה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כוה אמר יהוה גואל׳כמה קדוש ישראל למענ׳כמה שלחתי בבבל והורדתי בריחים כול׳ם וכשדיים באוניות רנת׳מה׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "אני יהוה קדוש׳כמה בורא ישראל מלכ׳כמה׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "כוה אמר יהוה הנותן בים דרך ובמים עזים נתיבה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "המוציא רכב וסוס וחיל ועוזוז יחדיו ישכובו בל יקומו דעכו כפשתה כבו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "אל תזכור רישונות וקדמוניות אל תתבוננו׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "הנ׳ני עושה חדשה ועתה תצמח הלוא תדעו אף אשים במדבר דרך בישומון נתיבות׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "תכבד׳ני חית השדה תנים ובנות יענה כיא אתן במדבר מים נהרות בישומון להשקות עמ׳י ובחיר׳י׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "עמ זה יצרתי ל׳י ותהלת׳י יואמרו׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ולוא אות׳י קראתה יעקוב כיא יגעתה ב׳יא ישראל׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "לוא הביאותה ל׳י שה לעולה ובזבחי׳כה לוא כבדת׳ני ולוא עשיתה ל׳יא מנחה ולוא הוגעתי׳כה בלבונה׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "לוא קניתה ל׳יא בכסף קנה וחלב זבחי׳כה לוא הרוית׳ני אך העבדת׳ני בחטאותי׳כה הוגעת׳ני בעונ׳כה׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "אנוכי אנוכי הואה מוחה פשע׳כה למענ׳י וחטאתי׳כה לוא אזכור עוד׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "הזכירו׳ני נשפטה יחדיו ספר אתה למען תצדק׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "אבי׳כה הרישון חטא ומליצי׳כה פשעו ב׳יא׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "ואחללה שרי קודש ואתן לחרם יעקוב וישראל לגודפים׃",
        "text": null
      }
    ],
    "44": [
      {
        "number": "1",
        "hebrew": "ועתה שמע יעקוב עבד׳י וישראל בחרתי ב׳וא׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כוה אמר יהוה עוש׳כה ויוצר׳כה מבטן ועוזר׳כה אל תירא עבד׳י יעקוב וישורון בחרתי ב׳וא׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כיא אצק מים על צמא ונוזלים על יבשה כן אצק רוח׳י על זרע׳כה וברכת׳י על צאצאי׳כה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "יצמחו כבין חציר כערבים על יובלי מים׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "זה יואמר ליהוה אני וזה יקרא בשמ יעקוב וזה יכתוב ידו׳הי ליהוה ובשם ישראל יכנה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כוה אמר יהוה מלך ישראל וגואל׳יו יהוה צבאות שמ׳ו אני רישון ואני אחרון ומבלעד׳י אין אלוהים׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ומיא כמו׳ני יקרא ויגיד׳ה ויערוכ׳הה ל׳וא משימ׳ו עמ עולם ואותיות יואמר אשר תבואינה יגידו ל׳מו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "אל תפחדו ואל תיראו הלוא מאז השמעתי׳כה והגדתי ואתמה עד׳י היש אלוה מבלעד׳י ואין צור בל ידעתי׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ויצר פסל כול׳מה תהו וחמודי׳המה בל יועילו ועדי׳המה המה בל יראו בל ידעו למען יבושו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "מי יצר אל ופסל נסך לבלתי הועיל׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "הנה כול חוברי׳ו יבושו וחרשים המה מאדם יתקבצו כול׳ם ועמודו ופחדו יבושו יחדיו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "חרש ברזל מעצד יפעל בפחם ובמקבות ויצור׳הו ויפעל׳הו בזרוע כוח׳וה גמ רעב ואין כוח לוא שותה מים ויועף׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "חרש עצים נט׳הו קו יתאר׳הו בשרד ועש׳הו במקצעות ובמחגה יתאר׳הו ויעש׳הו כתבנית איש כתפארת אדם לשבת בית׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "לכרות ל׳וא ארזים ויקח תרזה אלון ויאמץ ל׳וא בעצי יער נטע אורן וגשם יגדל׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "והגה לאדם לבער ויקח מ׳המה ויחום אף ישיק ואפה לחם או יפעל אל וישתחו עש׳הו פסל ויסגוד ל׳מו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "חצי׳ו שרף במו אש ועל וחצי׳ו בשר ויאכל ועל גחלי׳ו ישב ויחם ויואמר האח חמותי נגד אור׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ושרית׳ו לאל עשה לבליו עצ יסגוד ל׳ו וישתחוה ויתפלל אלי׳ו ויואמר הציל׳ני כיא אל׳י אתה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "לוא ידעו ולוא יבינו כיא טח מראות עיני׳המה מהשכל לבות׳םה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ולוא ישיב אל לב׳ו ולוא דעת ולוא תבונה לאמור לאמור חצי׳ו שרפתי במו אש ואפ אפיתי על גחלי׳ו לחם ואצלה בשר ואוכלה ויתר׳ו לתועבות אעשה לבלוי עץ אסגוד׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "רועה אפר לב הותל הט׳הו ולוא יוכיל נפש׳ו ולוא יואמר שקר בימינ׳י׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "זכור אלה יעקוב ישראל כיא עבד׳י אתה יצרתי׳כה עבד ל׳י אתה ישראל לוא תשא׳ני׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "מחיתי כעב פשע׳כה וכענן חטאותי׳כה שוב׳ה אל׳י כיא גאלתי׳כה׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "רונו שמים כיא עשה יהוה הריעו תחתיות הארץ פצחו הרים רונה יער כול עץ ב׳ו כיא גאל יהוה יעקוב ובישראל יתפאר׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "כוה אמר יהוה גואל׳כה ויוצר׳כה מבטן אנוכי יהוה עושה כול נוטה שמים לבד׳י רוקע הארץ מיא את׳י׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "מפר אותות בדים וקסמים יהולל משיב חכמימ אחור ודעת׳ם יסכל׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "מקים דבר עבד׳ו ועצת מלאכי׳ו ישלים האומר לירושלים תשב ולערי יהודה תבנינה וחרבותי׳ה אקומם׃",
        "text": null
      },
      {
        "number": "27",
        "hebrew": "האומר לצולה חרבי ונהרותי׳ך אוביש׃",
        "text": null
      },
      {
        "number": "28",
        "hebrew": "האומר לכורש רע׳י וכול חפצ׳י ישלים ולאמור לירושלים תבנה והיכל יתיסד׃",
        "text": null
      }
    ],
    "45": [
      {
        "number": "1",
        "hebrew": "כוה אמר יהוה למשיח׳ו לכורש אשר החזקתי בימינ׳ו לרד לפני׳ו גואים ומתני מלכים אפתח לפתוח לפני׳ו דלתות ושערים לוא יסגרו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "אני לפני׳כה אלך והררים יאושר דלתות נחושה אשבור ובריחי ברזל אגדע׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ונתתי ל׳כה אוצרות חושך ומטמוני מסתרים למען תדע כיא אני יהוה הקורה בשמ׳כה אלוהי ישראל׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "למען עבד׳י יעקוב ישראל בחיר׳י ואקרא ל׳כה ובשמ הכינ׳כה ולוא ידעת׳ני׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "אני יהוה ואין עוד זולת׳י ואין אלוהים אאזר׳כה ולוא ידעת׳ני׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "למען ידעו ממזרח שמש וממערב כיא אפס בלעד׳י אני יהוה ואין עוד׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "יוצר אור ובורה חושך עושה טוב ובורה רע אני יהוה עושה כול אלה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "הריעו שמים ממעל׳ה ושחקים ייזל צדק האמר לארץ ויפרח ישע וצדקה תצמיח׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "הוי רב את יוצר׳יו חרש את חורשי האדמה הוי האומר ] וצר׳ו מה תעשה ופועל׳כה אין אדם ידים ל׳ו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "הוי האומר לאב מה תוליד ולאשה מ[ ה ת ]חולי׳ן׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "כוה אמר יהוה קדוש ישראל יוצר האותות שאלו׳ני על בנ׳י ועל פועל [ יד׳י ת ]צוו׳ני׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אנוכי עשיתי ארץ ואדם עלי׳הא בראתי אני יד׳י נטו שמים וכול [ צבא׳ם ]צויתי׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "אנוכי העירותי׳הו בצדק וכול דרכי׳ו אישר הואה יבנה [ עיר׳י וג ]לת׳יא ישלח לוא במחיר ולוא בשוחוד אמר יהוה צבאות׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כ[ וה אמר ]יהוה יגיע מצרים וסחר כוש סבאים אנשי מדות עלי׳ך יעבורו ול׳ך יהיו א[ חרי׳ך ]ילכו בזקים יעבורו ואלי׳כי ישתחווה ואלי׳כי יתפללו אך ב׳כי אל ואין עוד א[ פס אל ]והים׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "אכן אתה אל מסתתר אלוהי ישראל מושיע׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "בושו וגמ נכלמו כול׳מה יחד[ יו ]וילכו בכלמה חורשי צורים׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "ישראל נושע ביהוה תשועת עולמים לוא תבושו ולוא תכלמו עד עולמי עד׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "כיא כוה אמר יהוה בורה השמים הואה האלוהים ויוצר הארץ ועשי׳ה והואה כוננ׳ה לוא לתהו ברא׳ה לשבת יצר׳ה אני יהוה ואין עוד׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "לוא בסתר דברתי במקום ארץ חושך לוא אמרתי לזרע יעקוב תהו בקשו׳ני אני יהוה דובר צדק מגיד מישרים׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "הקבצו ובואו התנגשו ואתיו פליטי הגואים לוא ידעו הנושאים את עץ פסל׳םה ומתפללים אל אל לוא יושיע׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "הגידו והגישו אפ יועצו יחדיו מיא השמיע זואת מקדם מאז הגיד׳ה הלוא אני יהוה ואין עוד אלוהים מבלעד׳י אל צדיק ומושיע ואין זולת׳י׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "פנו אל׳י והושיעו כול אפסי ארץ כיא אני אל ואין עוד׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ב׳יא נשבעתי יצא מפ׳יא צדקה דבר ולוא ישוב כיא ל׳יא תכרע כול בירך ותשבע כול לשון׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "אך ביהוה ל׳יא יאמר צדקות ועוז עדי׳ו יבואו יבושו כול הנחרים ב׳ו׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "ביהוה יצדקו ויתהללו כול זרע ישראל׃",
        "text": null
      }
    ],
    "46": [
      {
        "number": "1",
        "hebrew": "כרע בל קרס נבו היו עצבי׳המה לחיה לבהמה נשאותי׳כמה עמוסות משמועי׳המה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "קרסו כרעו יחדיו ולוא יוכלו מלט משא ונפש׳מה בשבי הלכו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "שמע אל׳י בית יעקוב וכול שארית בית ישראל עומסים ממ׳ני בטן ונושאים מני רחם׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "עד זקנה אני הואה ועד שיבה אני אסבול אני עשיתי ואני אשא ואנוכי אסבול ואמלטה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "למי תדמיו׳ני ותשוי ותמשלו׳ני ואדמה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הזלים זהב בכיס וכסף בקנה ישקולו ישכורו צורף ויעשה אל ויסגודו אף ישתחו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "וישאו׳הי על כתף יסבלו׳הי ויניחו׳הי תחתי׳ו ויעמוד ממקומ׳ו לוא ימוש אפ יזעק עלי׳ו ולוא יענה מצרת׳ו לוא יושיע׳נו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "זכורו זואת והתאוששו השיבו פושעים על לב׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "זכורו רישונות מעולם כיא אני אל ואין עוד אלוהים ואפס כמו׳ני׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "מגיד מראישית אחרות ומקדם אשר לוא נעשו אמר עצת׳י תקום וכול חפצ׳י יעשה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "קורה ממזרח עיט מארץ מרחק איש עצת׳ו אף דברתי אף אביא׳נה יצרתי׳ה אף אעש׳נה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "שמעו אל׳י אבירי לב הרחוקים מצדקה׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "קרובה צדקת׳י ולוא תרחק ותשועת׳י ולוא תאחר נתתי בציון תשועה ולישראל תפארת׳י׃",
        "text": null
      }
    ],
    "47": [
      {
        "number": "1",
        "hebrew": "רדי ושבי על עפר בתולת בת בבל שבי על הארץ אין כסא בת כשדיים כיא לוא תוסיפי וקראו ל׳ך רכה וענוגה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "קחי רחים וטחני קמח גלי צמת׳ך חשופי שולי׳ך גלי שוק עבורי נהרות׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "תגלה ערות׳ך גמ תראה חרפת׳ך נקם אקח ולוא אפגע אדם׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "גאל׳נו יהוה צבאות שמ׳ו קדוש ישראל׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "שבי דממה ובואי בחושך בת כשדיים כיא לוא תוסיפי וקראו ל׳ך גבורת ממלכות׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "קצפתי על עמ׳י וחללתי נחלת׳י ואתנ׳ם ביד׳ך לוא שמתי ל׳המה רחמים על זקן הכבדתי עול׳ך מואד׳ה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ותואמרי לעולם אהיה גבורת עוד לוא שמתי אלה על לב׳כי לוא זכרתי אחרונה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ועתה שמעי זואת עוד׳נה היושבת לבטח האומרה בלבב׳ה אני ואפס׳י עוד לוא אשב עלמנה ולוא אראה שכול׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ותבואינה ל׳ך שתי אלה רגע ביום אחד שכול ואלמנה כתומ׳מ באו עלי׳ך ברוב כשפי׳ך בעצמת חוברי׳ך מואד׳ה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ותבטחי בדעת׳ך אמרתי אין רוא׳ני חכמת׳ך ודעת׳ך היאה שובבת׳ך ותואמרי בלבב׳ך אני ואפס׳י עוד׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ובאה עלי׳ך רעה ולוא תדעי שחר׳ה ותפול עלי׳ך הויה לוא תוכלי לכפר׳ה ותבוא עלי׳ך פתאום שאה ולוא תדעי׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ועמודינא בחוברי׳ך וברוב כשפי׳ך באשר יגעתי מנעורי׳ך ועד היום׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "כרוב עצת׳ך יעמודו נא ויושיעו׳ך חוברי שמים והחוזים בכוכבים מודעים לחרדים מאשר יבוא עלי׳המה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "הנה היו כקש אש שרפת׳ם לוא הצילו את נפש׳ם מיד להבה אין גחלת לחוממ אור לשבת נגד׳ו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כן היו ל׳ך אשר יגעתי סוחרי׳ך מנעורי׳ך איש לעבר׳ו תעו אין מושיע׳ך׃",
        "text": null
      }
    ],
    "48": [
      {
        "number": "1",
        "hebrew": "שמעו זואת בית יעקוב הנקראים בשמ ישראל וממי יהודה יצאו הנשבעים בשם יהוה ובאלוהי ישראל יזכירו לוא באמת ולוא בצדקה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כיא מעיר הקודש נקראו ועל אלוהי ישראל נסמכו יהוה צבאות שמ׳ו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "הרישונות מאז הגדתי ומפ׳י יצאה ואשמיע׳ם פתאום עשיתי ותבואינה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "מא דעת׳י כיא קשה אתה וגיד ברזל עורפ׳ך ה ומצח׳כה נחושה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ואגידה ל׳כה מאז בטרם תבוא השמעתי׳כה פן תואמר עצב׳י עש׳ם פסל׳י ונסכ׳י צו׳ם׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "שמ עתה חזה כול׳ה ואתמה הלוא תגידו השמעתי׳כה חדשות מעתה ונצורות לוא ידעת׳ן׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "עתה נבראו ולוא מאז ולפני יום לוא שמעתי׳ם פן תואמר הנה ידעתי׳ם׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "וגמ לוא שמעתי גמ לוא ידעתה גמ מאז לוא פתחת אוזנ׳כה כיא ידעתי כיא בגוד תבגוד ופושע מבטן יקראו ל׳כה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "למען שמ׳י אאריך אפ׳י ותהלת׳י אחטום ל׳כה לבלתי הכרית׳כה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "הנה צרפתי׳כה ולוא בכסף בחנתי׳כה בכור עני׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "למענ׳י למענ׳י אעשה כיא איכה איחל וכבוד׳י לאחר לוא אתן׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "שמע אלה יעקוב וישראל מקרא׳י אני הואה אני רישון אפ אני אחרון׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "אפ יד׳י יסדו ארץ וימינ׳י טפחה שמים קורה אני אלי׳המה ויעמודו יחדיו׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "יקבצו כול׳ם וישמעו מי ב׳הם ויגיד את אלה יהוה אוהב׳י וישה חפצ׳י בבבל זרוע׳ו כשדיים׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "אני אני דברתי אפ קראתי והביאותי׳הו והצליחה דרכו׳הי׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "קרובו אל׳י ושמעו זואת לוא מרוש בסתר דברתי בעת היות׳ה שמ׳ה אני ועתה אדוני יהוה שלח׳ני ורוח׳ו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "כוה אמר יהוה גואל׳כה קדוש ישראל אני יהוה אלוהי׳כה מלמד׳כה להועיל הדריכ׳ה בדרך אשר תלך ב׳ה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ולוא הקשבתה אל מצוות׳י והיה כנהר שלומ׳כה וצדקת׳ך כגלי הים׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ויהי כחול זרע׳כה וצאצאי׳כה כמעותי׳ו לוא יכרת ולוא ישמד שמ׳ו מלפנ׳י׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "צאו מבבל ברחו מכשדיים בקול רונה הגידו והשמיעו זואת עד קצוי הארץ אמרו גאל יהוה את עבד׳ו יעקוב׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ולוא צמאו בחרבות הוליכ׳ו מים מצור הזיב ל׳מו ויבקע צור ויזובו מים׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "ואין שלום אמר יהוה לרשעים׃",
        "text": null
      }
    ],
    "49": [
      {
        "number": "1",
        "hebrew": "שמעו איים אל׳י הקשיבו לאומים מרחוק יהוה מבטן קרא׳ני ממעי אמ׳י הזכיר שמ׳י׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וישם פ׳י כחרב חדה בצל יד׳יו החביא׳ני וישימ׳ני לכחצ ברור באשפת׳יו הסתיר׳ני׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ויואמר ל׳י עבד׳י אתה ישראל אשר ב׳כה אתפאר׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אני אמרתי לריק יגעתי לתוה ולהבל כוח׳י כליתי אכן משפט׳י את יהוה ופועלת׳י את אלוה׳י׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ועתה אמר יהוה יוצר׳ך מבטן לעבד ל׳ו לשובב יעקוב אלי׳ו וישראל ל׳ו יאסף ואכבדה בעיני יהוה ואלוה׳י היה עזר׳י׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ויואמר נקל מהיות׳כה ל׳י עבד להקים את שבטי ישראל ונצירי יעקוב להשיב ונתתי׳ך לאור גואים להיות ישועת׳י עד קצוי הארץ׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "כוה אמר אדוני יהוה גואל׳כה ישראל קדוש׳ו לבזוי נפש למתעבי גוי לעבד מושלים מלכים ראו וקמו ושרים יהשתחוו למען יהוה אשר נאמן קדוש ישראל יבחר׳כה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כוה אמר יהוה בעת רצון אענ׳כה וביום ישועה אעזר׳כה ואצור׳כה ואתנ׳כה לברית עמ להקים ארץ להנחיל נחלות שוממות׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "לאמור לאסורים צאו ולאשר בחושך הגלו על כול הרים ירעו ובכול שפאים מרעית׳ם׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "לוא ירעבו ולוא יצמאו ולוא יכ׳ם שוב ושמש כיא מרחמ׳ם ינהג׳מ ועל מבועי מים ינהל׳ם׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ושמתי כול הר׳י לדרך ומס ומסלת׳י ירומו׳ן׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "הנה אלה מרחוק יבואו והנה אלה מצפון ומים ואלה מארץ סוניים׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "רונו שמים וגילי ארץ פצחו הרים רונה כיא מנחם יהוה עמ׳ו ועני׳ו ירחם׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ותואמר ציון עזב׳ני יהוה ואדוני שכח׳ני׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "התשכח אשה עול׳ה מרחם בן בטנ׳ה גמ אלה תשכחנה ואנוכי לוא אשכח׳כי׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "הנה על כפים חוקותי׳ך וחומותי׳ך נגד׳י תמיד׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "מהרו בוני׳ך מהורסי׳ך ומחריבי׳ך ממ׳כ יצאו׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "סאי סביב עיני׳ך וראי כול׳ם נקבצו באו ל׳כי חי אני נואמ יהוה כיא כול׳ם כעדי תלבשי ותקשרי׳ם ככלה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "כיא חרבותי׳ך ושוממותי׳ך וארץ הרוסת׳ך כיא עתה תצרי מיושב ורחקו מבלעי׳ך׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "עוד יואמרו באוזני׳ך בני שכולי׳ך צר ל׳י המקום גש׳ה ל׳י ואשבה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ואמרת בלבב׳ך מיא ילד ל׳י את אלה ואני שכולה וגלמודה וגולה וסרה אלה מיא גדל הנה אני נשארתי לבד׳י אלה איפו המה׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "כיא כוה אמר יהוה הנה אשא אל גואים יד׳י ואל העמים ארים נס׳י והביאו בני׳ך בחוצן ובנותי׳ך על כתף תנשנה׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "והוי מלכים אמני׳ך ושרותי׳המה מינקותי׳ך אפים ארץ ישתחוו ל׳ך ועפר רגלי׳ך ילחכו וידעתי כיא אני יהוה אשר לוא יבושו קו׳י׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "היקחו מגבור מלקוח אמ שבי עריץ ימלט׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "כיא כוה אמר יהוה גמ מלקוח גבור ילקח ושובי עריץ ימלט ואת רובי׳ך אנוכי אריב ואת בני׳ך אנוכי אושיע׃",
        "text": null
      },
      {
        "number": "26",
        "hebrew": "ואוכלתי את מוני׳ך את בשר׳ם וכעסיס דמ׳מ ישכרו וידעו כול בשר כיא אני יהוה מושיע׳ך וגואל׳כי אביר יעקוב׃",
        "text": null
      }
    ],
    "50": [
      {
        "number": "1",
        "hebrew": "כוה אמר יהוה אי זה ספר כריתות אמ׳כמה אשר שלחתי׳ה או מי מנוש׳י אשר מכרתי את׳כמה ל׳ו הנה בעוונותי׳כמה נמכרתמה ובפשעי׳כמה שולחה אמ׳כםה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "מדוע באתי ואין איש קראתי ואין עונה הקצור קצרה יד׳י מפדות אמ אין ב׳י כוח להציל הנה בגערת׳י אחריב ים אשים נהרות מדבר תיבש דגת׳ם מאין מים ותמות בצמא׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "אלבישה שמים קדרות ושק אשים כסות׳ם׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אדוני יהוה נתן ל׳י לשון למודים לדעת לעות את יעף דב ויעיר בבוקר בבוקר ויעיר ל׳י אוזן לשמוע כלמודים׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "אדוני אלוהים פתח ל׳י אוזן ואנוכי לוא מריתי אחור לוא נסגותי׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "גו׳י נתתי למכים ולחי׳י למטלים פנ׳י לוא הסירותי מכלמות ורוק׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ואדוני יהוה יעזור ל׳י על כן לוא נכלמתי על כן שמתי פנ׳י כחלמיש ואדעה כיא לוא אבוש׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "קרוב מצדיק׳י מי יריב את׳י נעמודה יחדיו מי בעל משפט׳י יגש אל׳י׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "הנה אדוני יהוה יעזור ל׳יא מי הואה ירשיע׳ני הנה כול׳ם כבגד יבלו עש יאכול׳ם׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "מי ב׳כםה יראי יהוה שומע בקול עבד׳ו אשר הלכו חשוכים ואין נוגה ל׳ו יבטח בשם יהוה וישען באלוהי׳ו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "הנה כול׳ם קודחי אש מאזרי זיקות לכו באור אש׳כמה ובזיקות בערתמה מיד׳י הייתה זואת ל׳כמה למעצבה תשכבו׃",
        "text": null
      }
    ],
    "51": [
      {
        "number": "1",
        "hebrew": "שמעו אל׳י רודפי צדק מבקשי יהוה הביטו אל צור חצבתמה ואל מקבת בור נקרתמה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "הביטו אל אברהם אבי׳כמה ואל שרה תחולל׳כםה כיא אחד קרתי׳הו ואפר׳הו וארב׳הו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כיא נחם יהוה ציון נחם כול חרבותי׳ה וישמ מדבר׳ה כעדן וערבת׳ה כגן יהוה ששון ושמחה ימצאו ב׳ה תודה וקול זמרה נס יגון ואנחה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אקשיבו אל׳י עמ׳י ולאומ׳י אל׳י האזינו כיא תורה מאת׳י תצא ומשפט׳י לאור עמים ארגיע׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "קרוב צדק׳י יצא ישע׳י וזרוע׳ו עמים ישפוטו אלי׳ו איים יקוו ואל זרוע׳ו יוחילו׳ן׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "שאו שמים עיני׳כמה והביטו אל הארץ מתחת׳ה וראו מי ברא את אלה ויושבי׳ה כמו כן ימותו׳ן וישועת׳י לעולם תהיה וצדקת׳י לוא תחת׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "שמעו אל׳י יודעי צדק עמ תורת׳י בלב׳ם אל תיראו חרפת אנוש וממגדפות׳ם אל תחתו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כיא כבגד יואכול׳ם עש וכצמר יאכל׳ם סס וצדקת׳י לעולם תהיה וישועת׳י לדור דורים׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "עורי עורי לבשי עוז זרוע יהוה עורי כימי קדם דורות עולמים הלוא אתי היאה המוחצת רחוב מחללת תנים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "הלוא אתי היאה המחרבת ים מי תהום רבא השמה במעמקי ים דרך לעבור גאולים׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ופזורי יהוה ישובו ובאו ציון ברונה ושמחת עולם על רואשי׳המה ששון ושמחה ישיגו ונס יגון ואנחה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אנוכי אנוכי הואה מנחמ׳כמה מי אתי ותיראי מאנוש ימות ומבן אדם חציר נתן׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "ותשכחי את יהוה עש׳כה נוטה שמים ויסד ארץ ותפחד תמיד כול היום מפני חמת המציק כאשר כונן להשחית ואיה חמת המציק׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "מהר צרה להפתח ולוא ימות לשחת ולוא יחסר לחמ׳ו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "אנוכי יהוה אלוהי׳כה רוגע הים ויהמו גלי׳ו יהוה צבאות שמ׳ו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "אשים דבר׳י בפי׳כה ובצל יד׳י כסיתי׳כה לנטוע שמים וליסד ארץ ולאמור לציון עמ׳יא אתה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "התעוררי התעוררי קומי ירושלים אשר שתיתי מיד יהוה את כוס חמת׳ו את קובעת כוס התרעלה שתיתי מצית׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "אין מנחל ל׳ך מכול בנים ילדה ואין מחזיק ביד׳ה מכול בנים גדלה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "שתים המה קראת׳כי מי ינוד ל׳כי השד והשבר והרעב והחרב מי ינחמ׳ך׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "בני׳ך עולפו שוכבו בראוש כול חוצות כתו מוכמר המלאים חמת יהוה גערת אלוהי׳ך׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "לכן שמעי נא זואת עניה שכורת ולוא מיין׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "כוה אמר אדוני׳ך יהוה אלוהי׳ך יריב עמ׳וא הנה לקחתי מיד׳ך את כוס התרעלה את קובעת כוס חמת׳י לוא תוסיפי לשתות׳ו עוד׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "ושמתי׳הו ביד מוגי׳ך ומעני׳ך אשר אמרו לנפש׳כי שוחי ונעבורה ותשיםי כארץ גו׳ך וכחוץ לעוברים׃",
        "text": null
      }
    ],
    "52": [
      {
        "number": "1",
        "hebrew": "עורי עורי לבשי עוז ציון לבשי בגדי תפארת׳ך ירושלם עיר הקודש כיא לוא יוסיף ויבוא ב׳ך ערל וטמא׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "התנערי מעפר וקומי ושבי ירושלים התפתחו מוסרי צור׳ך שביה בת ציון׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כיא כוה אמר יהוה חנם נמכרתםה ולוא בכסף תגאלו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כיא כוה אמר יהוה מצרים ירד עמ׳י ברישונה לגור שמ׳ה ואשור באפס עשק׳ו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ועתה מה ל׳י פה נואם יהוה כי לוקח עמ׳יא חנם משלו והוללו נואם ותמיד כול היום שמ׳י מנואץ׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "לכן ידע עמ׳יא שמ׳י ביום ההואה כי אני הואה המדבר הנ׳ני׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "מה נאוו על ההרים רגלי מבשר מבשר שלום משמיע טוב משמי ע ישועה אומר לציון מלך אלוהי׳ך׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "קול צופי׳ך נשאו קול׳ם יחדיו ירננו כיא עין בעין יראו בשוב יהוה ציון ברחמים׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "פצחו רונה יחדיו חרבות ירושלים כיא נחמ יהוה עמ׳ו וגאל את ירושלים׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "חשף יהוה את זרוע קודש׳ו לעיני כול הגואים וראו כול אפסי הארץ את ישועת אלוהי׳נו׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "סורו סורו צאו משם׳ה בטמה אל תגעו צאו מתוכ׳ה הברו נושאי כלי יהוה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "כיא לוא בחפזון תצאו ובמנוסא לוא תלכו׳ן כיא הולך לפני׳כמה יהוה ומאספ׳כמה אלוהי ישראל אלוהי כול הארץ יקרא׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "הנה ישכיל עבד׳י וירום ונשא וגבה מואד׳ה׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כאשר שממו עלי׳כה רבים כן משחתי מאיש מרא׳הו ותואר׳ו מבני האדם׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כן יזה גואים רבים עלי׳ו וקפצו מלכים פי׳המה כיא את אשר לוא סופר ל׳המה ראו ואת אשר לוא שמעו התבוננו׃",
        "text": null
      }
    ],
    "53": [
      {
        "number": "1",
        "hebrew": "מי האמין לשמועת׳נו וזרוע יהוה אל מי נגלתה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ויעל כיונק לפני׳ו וכשורש מארץ ציאה לוא תאור ל׳ו ולוא הדר ל׳ו ונרא׳נו ולוא מראה ונחמד׳נו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "נבזה וחדל אישים ואיש מכאובות ויודע חולי וכמסתיר פנים ממ׳נו ונבוז׳הו ולוא חשבנו׳הו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אכן חוליי׳נו הואה נשא ומכאובי׳נו סבל׳ם ואנחנו חשבנו׳הי נגוע ומוכה אלוהים ומעונה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "והואה מחולל מפשעי׳נו ומדוכא מעוונותי׳נו ומוסר שלומ׳נו עלי׳ו ובחבורת׳יו נרפא ל׳נו׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כול׳נו כצואן תעינו איש לדרכ׳ו פנינו ויהוה הפגיע ב׳ו את עוון כול׳נו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "נגש והואה נענה ולוא יפתח פי׳הו כשה לטבוח יובל כרחל לפנ׳י גוזזי׳ה נאלמה ולוא פתח פי׳הו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "מעוצר וממשפט לוקח ואת דור׳ו מיא ישוחח כיא נגזר מארץ חיים מפשע עמ׳ו נוגע ל׳מו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ויתנו את רשעים קבר׳ו ועמת עשיר בומת׳ו על לוא חמס עשה ולוא מרמה בפי׳הו׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ויהוה חפץ דכא׳ו ויחלל׳הו אמ תשים אשם נפש׳ו יראה זרע ויארך ימים וחפץ יהוה ביד׳ו יצלח׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "מעמל נפש׳וה יראה אור וישבע ובדעת׳ו יצדיק צדיק עבד׳ו לרבים ועוונות׳ם הואה יסבול׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "לכן אחלק ל׳ו ברבים ואת עצומים יחלק שלל תחת אשר הערה למות נפש׳ו ואת פושעים נמנה והואה חטאי רבים נשא ולפשעי׳המה יפגע׃",
        "text": null
      }
    ],
    "54": [
      {
        "number": "1",
        "hebrew": "רוני עקרה ולוא ילדה פצחי רונה וצהלי ולוא חלה כיא רבים בני שוממה מבני בעולה אמר יהוה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ארחיבי מקום אהל׳כי ויריעות משכנותי׳ך יטי ואל תחשוכי הא ריכי מיתרי׳ך ויתדותי׳ך חזקי׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כיא ימין ושמואל תפרוצי וזרע׳ך גואים יירשו וערים נשמות יושיבו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אל תיראי כיא לוא תבושי ואל תכלמי כיא לוא תחפורי כיא בושת עלומי׳ך תשכחי וחרפת אלמנותי׳ך לוא תזכורי עוד׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כיא בעל׳כי עושי׳ך יהוה צבאות שמ׳ו וגואל׳כי קדוש ישראל אלוהי כול הארץ יקרה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "כיא כאשה עזובה ועצובת רוח קרא׳ך יהוה ואשת נעורים כיא תמאס אמר יהוה אלוהי׳ך׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ברוגע קטן עזבתי׳ך וברחמים גדולים אקבצ׳ך׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "בשצף קצף הסתרתי פנ׳י רוגע ממ׳ך ובחסדי עולם רחמתי׳ך אמר גואל׳כי יהוה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כימ נוח זואת ל׳י אשר נשבעתי מעבור מי נוח עוד על הארץ כן נשבעתי מקצוף עלי׳ך עוד ומגעור ב׳ך׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כיא ההרים ימושו והגבעות תתמוטינה וחסד׳י מאת׳ך לוא ימוש וברית שלומ׳י לוא תמוט אמר מרחמ׳כי יהוה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ענייה סחורה לוא נחמה הנה אנוכי מרביץ בפוך אבני׳ך ויסודותי׳ך בספירים׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ושמתי כדכוד שמשותי׳ך ושערי׳ך לאבני אוקדח וכול גבולי׳ך לאבני חפץ׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "וכול בני׳ך למודי יהוה ורב שלום בוני׳כי׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "בצדקה תתכונני רחקי מעושק כיא לוא תיראי וממחתה כיא לוא תקרב אלי׳ך׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "הנה גור יגור אכס מאת׳י מי יגר את׳ך עלי׳ך יפולו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "הנה אנוכי בראתי חרש נופח באש פחם ומוציא כלי למעשו׳הי אנוכי בראתי משחית לחבל׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "כול כלי יוצר עלי׳ך לוא יצלח זואת נחלת עבדי יהוה וצדקת׳ם מאת׳י נואמ יהוה׃",
        "text": null
      }
    ],
    "55": [
      {
        "number": "1",
        "hebrew": "הוי כול צמא לכו למים ואשר אין ל׳ו כסף לכו שבורו בלוא כסף ובלוא מחיר יין וחלב׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "למה תשקולו כסף בלוא לחם ויגיע׳כם בלוא שבעה שמעו שמעוא אל׳י ואכולו טוב ותתענג בדשן נפש׳כם׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "הטו אוזנ׳כמה ולכו אל׳י ושמעו ותחי נפש׳כםה ואכרות ל׳כמה ברית עולם חסדי דויד הנאמנים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "הנה עד לאומים נתתי׳הו נגיד ומצוה לאומים׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "הנה גוי לוא תדע תקרא וגוי לוא ידע׳כה אלי׳כה ירוץ למען יהוה אלוהי׳ך ולקדוש ישראל כיא פאר׳ך׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "דרושו יהוה בהמצא׳ו קראו׳הי בהיות׳ו קרוב׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "יעזב רשע דרכ׳ו ואיש און מחשבותי׳ו וישוב אל יהוה וירחמ׳הו ואל אלוהי׳נו כיא ירבה לסלוח׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כיא לוא מחשבות׳י מחשבותי׳כם ולוא דרכי׳כמה דרכ׳י נואמ יהוה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כיא כגובה שמים מארץ כן גבהו דרכ׳י מדרכי׳כמה ומחשבות׳י ממחשבותי׳כמה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "כיא כאשר ירד הגשם והשלג מן השמים ושמ׳ה לוא ישוב כיא אמ הרוה את הארץ והוליד׳ה והצמיח׳ה ׳׳׳׳ ונתן זרע לזורע ולחם לאכול׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "כן יהיה דבר׳י אשר יצא מפ׳י לוא ישוב אל׳י ריקם כיא אמ עשה את אשר חפצתי והצליח את אשר שלחתי׳ו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "כיא בשמחה תצאו ובשלום תלכו ההרים והגבעות יפצחו לפני׳כמה רונה וכול עצי השדה ימחוא כפ׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "תחת הנעצוץ יעלה בראוש ותחת הסרפוד יעלה אדס והיו ליהוה לאות ולשמ עולם לוא יכרת׃",
        "text": null
      }
    ],
    "56": [
      {
        "number": "1",
        "hebrew": "כיא כוה אמר יהוה שמורו משפט ועשו צדקה כיא קרובה ישועת׳י לבוא וצדקת׳י להגלות׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "אשרי אנוש יעשה זואת ובן אדם יחזיק ב׳ה שומר שבת מחלל׳ה ושומר יד׳יו מעשות כול רע׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "אל יואמר בן הנכר הנלוא אל יהוה לאמור הבדל יבדיל׳ני יהוה מעל עמ׳ו ואל יואמר הסריס הנה אנוכי עץ יבש׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כיא כוה אמר יהוה לסריסים אשר ישמורו את שבתות׳י ויבחורו באשר חפצתי ומחזיקים בברית׳י׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ונתתי ל׳המה בבית׳י ובחומות׳י יד ושמ טוב מבנים ומן בנות שם עולם אתן ל׳המה אשר לוא יכרת׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ובני הנכר הנלויים אל יהוה להיות ל׳ו לעבדים ולברך את שמ יהוה ושומרים את השבת מחלל׳ה ומחזיקים בברית׳י׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "והביאותי׳ם אל הר קודש׳י ושמחתי׳ם בבית תפלת׳י עולותי׳הםה וזבחי׳המה יעלו לרצון על מזבח׳י כיא בית׳י בית תפלה יקרה לכול העמים׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "נואמ אדוני יהוה מקבץ נדחי ישראל עוד אקבץ עלי׳ו לנקבצי׳ו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כול חיות שדה אתיו לאכול וכול חיות ביער׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "צופי׳ו עורים כול׳ם לוא ידעו כול׳ם כלבים אלמים לוא יוכלו לנבוח המה חוזים שוכבים אוהבים לנואם׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "והכלבים עזי נפש לוא ידעו שבעה והמה הרועים לוא ידעו הבין כול׳ם לדרכ׳ם פנו איש לבצע׳ו מקצ׳הו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אתיו ונקח יין ונסבה שכר ויהי כזה היום ומחר גדול יתר מואד׃",
        "text": null
      }
    ],
    "57": [
      {
        "number": "1",
        "hebrew": "והצדיק אובד ואין איש שמ על לב ואנשי החסד נאספים באין מבין כיא מפני הרעה נאסף הצדיק׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ויבוא שלום וינוחו על משכבותי׳ו הלוך נוכחה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "ואתמה קרובו הנה בני עננה זרע מנאף ותזנו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "על מיא תתענגו ועל מיא תרחיבו פה תאריכו לשון הלוא אתמה ילודי פשע זרע שקר׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "הנחמים באלים תחת כול עץ רענן שוחטי הילדים בנחלים תחת שעפי הסלעים׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "בחלקי נחל חלק׳כה שמ׳ה המה גורל׳כה גמ ל׳המה שפכתה נסך העליתה מנחה העל אלה אנחם׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "על הר גבה ונשא שמת משכב׳כה גמ שמ עלית לזבוח זבח׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ואחר הדלת והמזוזה שמתה זכרונ׳כה כיא מאת׳י גליתה ותעלו הרחבת משכב׳ך ותכרותו ל׳כה מ׳המה אהבת משכב׳םה יד חזית׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ותשרי למלך בשמן ותרבי רוקחי׳ך ותשלחי צירי׳ך עד מרחק ותשפולי עד שאול׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ברוב דרכי׳ך יגעת לוא אמרת נואש חית יד׳ך מצת על כן לוא חלית׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ואת מי דאגת ותיראי׳ני כיא תכזבי ואות׳י לוא זכרתי ולוא שמתי אלה על לב׳כה הלוא אני מחשה ומעולם ואות׳י לוא תיראי׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "אני אגיד צדקת׳ך ואת מעשי׳ך ולוא יועילו׳ך קובצי׳ך׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "בזעק׳ך יצילו׳ך קובצי׳ך ואת כול׳ם ישא רוח ויקח הבל וחוסה ב׳יא ינחל ארץ וירש הר קודש׳י׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ויואמר סולו סולו המסלה פנו דרך הרימו מכשול מדרך עמ׳יא׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כיא כוה אמר רם ונשא שוכן עד וקדוש שמ׳ו במרום ובקודש ישכון ואת דכא ושפל רוח לחיות רוח שפלים ולחיות לב נדכאים׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "כיא לוא לעולם אריב ולוא לנצח אקצוף כיא רוח מלפנ׳י יעטוף ונשמות אני עשיתי׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "בעוון בצע׳ו קצפתי ואכ׳הו ואהסתר ואקצופה וילך שובב בדרך לב׳י׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "דרכי׳ו ראיתי וארפא׳הו ואשלם ל׳וא תנחומים ל׳וא ולאבלי׳ו׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "בבורה ניב שפתים שלום לרחוק ולקרוב אמר יהוה ורפתי׳הו׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "והרשעים כים נגרשו כיא לאשקוט לוא יוכלויתגרשו מימי׳ו רפש וטיט׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ואין שלום אמר אלוה׳י לרשעים׃",
        "text": null
      }
    ],
    "58": [
      {
        "number": "1",
        "hebrew": "קרא בגרון אל תחשוך כשופר הרם קול׳כה והגד לעמ׳יא פשעי׳הםה ולבית יעקוב חטאות׳םה׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "אות׳י יום ויום ידרושו ודעת דרכ׳י יחפצו׳ן כגוי אשר צדקה עשה ומשפט אלוה׳ו לוא עזב ישאלו׳ני משפטי צדק קרבת אלוהים יחפצו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "למה צמנו ולוא ראיתה ענינו נפשותי׳נו ולוא תדע הן ביום צומ׳כמה תמצאו חפץ וכולעצבי׳כמ תנגשו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "הנה לריב ולמצא תצומו ולהכות בגורף רשע לוא תצומו כיום לשמיע במרום קול׳כמה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "הכזה יהיה צום אבחר׳הו יום ענות אדם נפש׳ו הלכוף כאוגמן רואש׳ו שק ואפר יציע הלזה תקראו צום יום רצון ליהוה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הלוא זה הצום אשר אבחר׳הו פתח חרצבות רשע והתר אגודות מטה ושלח רצוצים חו פ שיים וכול מוטה תנתקו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "הלוא פרוס לרעב לחמ׳כה וענויים מרודים תביא בית כיא תראה ערום וכסית׳ו בגד ומבשר׳כה לוא תתעל׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "אז יבקע כשחר אור׳כה וארוכת׳כה מהרה תצמח והלך לפני׳כה צדק׳כה וכבוד יהוה יאספ׳כה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "אז תקרא ויהוה יענה תשוע ויואמר הנ׳ני אמ תסיר מתוכ׳כה מוטה ושלוח אצבע ודבר און׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ותפק לרעב נפש׳כה ונפש נענה תשביע וזרח בחושך אור׳כה ואפלת׳כה כצהורים׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ונח׳כה יהוה תמיד והשביע בצצחות נפש׳כה ועצמותי׳ךה יחליצו והייתה כגן רוה וכמוצא מים אשר לוא יכזבו מימי׳ו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ובנו ממ׳כה חרבות עולם מוסדי דור ודור תקוםם וקראו ל׳ך גודר פרץ משובב נתיבות לשבת׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "אמ תשיב משבת רגל׳כה מעשות חפצי׳כה ביום קודש׳י וקראתה לשבת עונג ולקדוש יהוה מכבד וכבדת׳ו מעשות דרכי׳כה וממצוא חפצ׳כה ודבר דבר׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "אז תתענג על יהוה והרכיב׳כה על בומתי ארץ והאכיל׳כה נחלת יעקוב אבי׳כה כיא פי יהוה דבר׃",
        "text": null
      }
    ],
    "59": [
      {
        "number": "1",
        "hebrew": "הנה לוא קצרא יד יהוה מהושיע ולוא כבדו אוזני׳ו משמוע׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כיא אמ עוונותי׳כמה היו מבדילים בינ׳כמה לבין אלוהי׳כמה וחטאותי׳כםה הסתירו פנים מ׳כמה משמוע׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "כיא כפי׳כםה נגאלו בדם ואצבעותי׳כמה בעוון לשונ׳כמה עולה תהגה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "אין קורה בצדק ואין נשפט באמונה בטחו על תהו ודבר שו הרוה עמל והולידו און׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "בצי צפעונים יבקעו וקורי עכביש יירגו האוכל מבצי׳המה ימות והאזורה תבקע אפע׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "קורי׳הם לוא יהיו לבגד ולוא יכסו במעשי׳הםה מעשי׳הםה מעשי און ופועול חמס בכפי׳הם׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "רגלי׳המה לרע ירוצו וימהרו לשפוך דם נקיא מחשבותי׳המה מחשבות און שד ושבר וחמס במסלותי׳המה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "דרך שלום לוא ידעו ואין משפט במעגלותי׳המה נתיבותי ׳המה עקשו ל׳המה כול הדורך ב׳ה לוא ידע שלום׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "על כן רחק משפט ממ׳נו ולוא תשיג׳נו צדקה נקוה לאור והנה חושך לנגהות באפלה נהלך׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "נגשש כעורים קיר וכאין עינים נגששה כשלנו בצהורים כנשף באשמונים כמיתים׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "נהמה כדבים כול׳נו כיונים הגוא נהגה נקוה למשפט ואין ולישועה רחקה ממ׳נו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "כיא רבו פשעי׳נו נגד׳כה וחטאותי׳נו ענוא ב׳נו כיא פשעי׳נו את׳נו ועוונותי׳נו ידענו׳ם׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "פשועו וכחש ביהוה ונסוג מאחר אלוהי׳נו ודברו עושק וסרה והגוא מלב דברי שקר׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ואסיג אחור משפט וצדקה מרחוק תעמוד כיא כשלה ברחוב אמת ונכוחה לוא תוכל לבוא׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "ותהי האמת נעדרת וסר מרע משתולל וירא יהוה וירע בעיני׳ו כיא אין משפט׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "וירא כיא אין איש וישתוממ כיא אין מפגיע ותושע ל׳וא זרוע׳ו וצדקת׳יו היא סמכת׳ ו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "וילבש צדקה כשרין וכובע ישועה ברואש׳יו וילבש בגד׳י נקם תלבושת ויעט כמעיל קנאא׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "כעל גמולות כעל ישלם חמה לצרי׳ו גמול לאויבי׳ו לאיים גמול ישלם׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "וייראו ממערב את שמ יהוה וממזרח שמש את כבוד׳יו כיא יבוא כנהר צור רוח יהוה נוססה ב׳וה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ובא אל ציון גואל ולשבי פשע ביעקוב נואמ יהוה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ואני זואת ברית׳י את׳ם אמר יהוה ורוח׳י אשר עלי׳כה ודבר׳י אשר שמתי בפי׳כה לוא ימושו מפי׳כה ומפי זרע׳כה ומפי זרע זרע׳כה מעתה ועד עולם׃",
        "text": null
      }
    ],
    "60": [
      {
        "number": "1",
        "hebrew": "קומי אורי כיא בא אור׳ך כבוד יהוה עלי׳כ זרח׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "כיא הנה החושך יכסה ארץ וערפל לאומים ועלי׳ך יזרח יהוה וכבוד׳ו עלי׳ך יראה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "והלכו גואים לאור׳ך ומלכים לנגד זרח׳ך׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "שאי סביב עיני׳ך וראי כול׳מה נקבצו באו ל׳ך בני׳ך מרחוק יבואו ובנותי׳ך על צד תאמנה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "אז תראי ונהר ורחב לבב׳ך כיא יהפך אלי׳ך המון ים חיל גואים יבואו ל׳כ׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "שפעת גמלים תכס׳ך בכרי מדים ועיפו כול׳ם משבאו יבואו זהב ולבונה ישאו ותהלת יהוה יבשרו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "כול צואן קדר יקבצו ל׳ך אילי נבאות ישרתו׳נ׳ך ויעלו לרצון על מזבח׳י ובית תפארת׳י אפאר׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "מיא אלה כעב תעופפנה וכיונים אל ארבותי׳המה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כיא ל׳יא איים יקוו ואניות תרשיש ברישונה להביא בנ׳י מרחוק כספ׳ם וזהב׳ם את׳ם לשמ יהוה אלוהי׳ך ולקדוש ישראל כיא פאר׳ך׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "ובנו בני נכר חומותי׳ך ומלכי׳המה ישרתו׳נ׳ך כיא בקצפ׳י הכיתי׳ך וברצונ׳י רחמתי׳ך׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ופתחו שערי׳ך תמיד יוממ ולילה ולוא יסגרו להביא אלי׳ך חיל גואים ומלכי׳המה נהוגים׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "כיא הגוי והממלכה אשר לוא יעבודו׳כי יאבדו והגואים חרוב יחרבו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "כבוד הלבנון נתן ל׳ך ואלי׳ך יבוא ברוש ותהרהר ותאשור יחדיו לפאר מקום מקדש׳י ומקום רגל׳י אכבד׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "ואהלכו אלי׳ך שחוח כול בני מעני׳ך והשתחוו על כפות רגלי׳ך כול מנאצי׳ך וקראו ל׳ך עיר יהוה ציון קדוש ישראל׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "תחת הייות׳ך עזובה ושנואה ואין עובר ושמתי׳ך לגאון עולם משוש דור ודור׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "וינקתי חלב גואים ושד מלכים תינקי וידעתי כיא אני יהוה מושיע׳ך וגואל׳ך אביר יעקוב׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "תחת הנחושת אביא זהב ותחת הברזל אביא כסף ותחת העצים נחושת ותחת האבנים ברזל ושמתי פקודת׳ך שלום ונוגשי׳ך צדקה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ולוא ישמע עוד חמס בארצ׳ך שד ושבר בגבולי׳ך וקראתה הישועה חומותי׳ך ושערי׳ך תהלה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "לוא יהיה ל׳ך עוד השמש לאור יוממ ולנוגה הירח בלילה לוא יאיר ל׳ך והיה ל׳ך יהוה לאור עולם ואלוהי׳ך לתפארת׳ך׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "לוא יבוא שמש׳ך וירח׳ך לוא יאסף כיא יהוה יהיה ל׳ך לאור עולם ושלמו ימי אבל׳ך׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ועמ׳ך כול׳ם צדיקים לעולם ירשו ארץ נצר מטע׳י יהוה מעשי ידי׳ו להתפאר׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "הקטן יהיה לאלף והצעיר לגוי עצום אני יהוה בעת׳ה אחיש׳נה׃",
        "text": null
      }
    ],
    "61": [
      {
        "number": "1",
        "hebrew": "רוח יהוה על׳י יען משח יהוה אות׳י לבשר ענוים שלח׳ני ולחבוש לנשברי לב לקרוא לשבויים דרור ולאסורים פקחקוח׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "לקרוא שנת רצון ליהוה יום נקם לאלוהי׳נו לנחם כול אבילים׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "לשום לאבילי ציון לתת ל׳המה פאר תחת אפר שמן ששון תחת אבל מעטה תהלה תחת רוח כהה וקראו ל׳המה אילי הצדק מטע יהוה להתפאר׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ובנו חרבות עולם שוממות ריאשונים יקוממו וחדשו ערי חורב שוממות דור ודור יקוממו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ועמדו זרים ורעו צואנ׳כמה ובני נכר אכרי׳כמה וכורמי׳כמה׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ואתמה כוהני יהוה תקרוא ומשרתי אלוהי׳נו יאמר ל׳כמה חיל גואים תואכלו ובכבוד׳ם תתיאמרו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "תחת בושת׳כמה משנה וכלמה ירונו חלק׳כמה לכן משנה בארצ׳ם תירשו שמחת עולם תהיה ל׳כמה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כיא אני יהוה אוהב משפט ושונה גזול בעולה ונתתי פעולת׳כם באמת וברית עולם אכרות ל׳כמה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ונודע בגואים זרע׳כמה וצאצאי׳כמה בתוכ העמים כול רואי׳הםה יכירו׳ם כיא המה זרע ברך יהוה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "שיש אשיש ביהוה תגל נפש׳י באלוה׳י כיא הלביש׳ני בגדי ישע מעיל צדקה יעט׳ני כחתן ככוהן פאר וככלה תעדה כלי׳הא׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "כיא כארץ תוציא צמח׳ה וכגנה זרועי׳ה תצמיח כן יהוה אלוהימ יצמיח צדקה ותהלה נגד כול הגואים׃",
        "text": null
      }
    ],
    "62": [
      {
        "number": "1",
        "hebrew": "למען ציון ולוא אחריש ולמען ירושלים לוא אשקוט עד יצא כנוגה צדק׳ה וישועת׳ה כלפיד תבער׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "וראו גואים צדק׳כי וכול מלכים כבוד׳ך וקראו ל׳ך שמ חדש אשר פי יהוה יקוב׳נו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "והיית עטרת תפארת ביד יהוה וצנופ מלוכה בכפ אלוהי׳ךי׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "ולוא יאמר ל׳כי עוד עזובה ולארצ׳ך לוא יאמר עוד שוממה כיא ל׳כי יקראו חפצי בהא ולארצ׳ך בעולה כיא חפץ יהוה ב׳כי וארצ׳כ תבעל׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "כיא כבעול בחור בתולה יבעלו׳כי בני׳ך ומשוש חתן על כלה ישיש עלי׳ך אלוהי׳ך׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "על חומותי׳ך ירושלים הפקדתי שומרים כול היום וכול הלילה לוא יחשו המזכירים את יהוה אל דמי ל׳כמה׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ואל תתנו דמי ל׳ו עד יכין ועד יכונן ועד ישים את ירושלימ תהלה בארץ׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "נשבע יהוה בימינ׳ו ובזרוע עוז׳ו אמ אתן עוד דגנ׳ך מאכל לאובי׳ך אמ ישתו בני נכר תירוש׳ך אשר יגעתי ב׳וה׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "כיא אמ מאספו׳הי יאכולו׳הי ויהללו את שמ יהוה ומקבצ׳ו ישתו׳הי בחצרות קודש׳י אמר אלוהי׳ך׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "עבורו בשערים פנו דרך העם סולו סולו המסלה סקולו מאבן הנגף אמורו בעמים׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "הנה יהוה השמיעו אל קצוי הארץ אמורו לבת ציון הנה ישע׳ך בא הנה שכר׳ו את׳ו ופעלת׳יו לפני׳ו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "וקראו ל׳המה עמ הקודש גאולי יהוה ול׳כי יקראו דרושה עיר לוא נעזבה׃",
        "text": null
      }
    ],
    "63": [
      {
        "number": "1",
        "hebrew": "מיא זה בא מאדום חמוץ בגדים מבוצרה זה הדר בלבוש׳ו צועה ברוב כוח׳וה אני מדבר בעדקה רב להושיע׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "מדוע אדום ללבוש׳כה ובגדי׳ך כדורך בגד׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "פורה דרכתי לבד׳י ומעמ׳י אין איש את׳י וכול מלבוש׳י גאלתי׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "כיא יומ נקם בלב׳י ושנת גאול׳י באה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ואביט ואין עוזר ואשתוממ ואין תומך ותושע ל׳יא זרוע׳י וחמת׳יא היא סמכת׳ני׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ואבוסה עמים באפ׳יא ואשכיר׳םה בחמת׳י ואורידה לארצ נצח׳ם׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "חסדי יהוה אזכיר תהלת יהוה כעל כול אשר גמל׳נו יהוה ורב טוב לבית ישראל אשר גמאל׳ם כרחמי׳ו וכרוב חסדי׳ו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "ויואמר אכ עמ׳י המה בנים לוא ישקרו ויהי ל׳המה למושיע׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "בכול צרת׳מה לוא צר ומלאכ פני׳ו הושיע׳מה באהבת׳יו ובחומלת׳יו הואה גאל׳מה וינשא׳ם וינטל׳מ כול ימי עולם׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "והמה מרו ועצבו את רוח קודש׳יו ויהפך ל׳המה לאויב והואה נלחם ב׳מ׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ויזכור ימי עולם מושה עמ׳וא איה המעלה מים את רועי צוא נ׳ו איה השמ בקרב׳ו את רוח קודש׳ו׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ומוליך לימין מושה זרוע תפארת׳יו בוקע מים מפני׳המה לעשות שמ עולם׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "מוליכ׳ם בתומות כסוס במד בר לוא יכשלו׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "כבהמה בבקעה תרד רוח יהוה תניח׳נו כיא נהגתה עמ׳כה לעשות ל׳כה שמ תפארת׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "הבט מן השמים וראה מזבול קודש׳כה ותפארת׳כה איה קנאת׳כה וגבורת׳כה המון מעי׳ך ורחמי׳כ אל׳י התאפקו׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "כיא אתה אבי׳נו ואברהם לוא ידע׳נו וישראל לוא הכיר׳נו אתה הואה יהוה אבי׳נו גואל׳נו מעולם שמ׳כה׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "למה יהוה תתע׳נו מדרכי׳כה תקשיח לב׳נו מיראת׳ך שוב למען עבדי׳ך שבט נחלת׳ך׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "למצער ירש עמ קודש׳ך צרי׳נו בססו מקדש׳כה׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "הוינו מעולם לוא משלתה ב׳ם לוא נקרא שמ׳כה עלי׳המה לוא קרעתה שמים וירדתה מפני׳כה הרים נזלו׃",
        "text": null
      }
    ],
    "64": [
      {
        "number": "1",
        "hebrew": "כקדוח אש עמוסים מים תבעה אש לצרי׳כה להודיע שמ׳כה לצרי׳כה מפני׳כה גואים ירגזו׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "בעשות׳כה נוראות נקוה ירדתה מפני׳כה הרים נזלו׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "מעולם לוא שמעו ולוא האזינו ועין לוא ראתה אלוהים זולת׳ך יעשה למחכה ל׳ו׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "פגעתה את שש ועושה צדק בדרכי׳כה יזכורו׳כה הנה אתה קצפתה ונחטא ב׳המה עולם ונושע׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "ונהיה כטמא כול׳נו כבגד עדים כול צדקותי׳נו ונבולה כעלה כול׳נו ועוונותי׳נו כרוח ישאו׳נו׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "ואין קורה בשמ׳כה מתעורר לאחזיק ב׳כה כיא הסתרתה פני׳כה ממ׳נו ותמגד׳נו ביד עוונ׳נו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "ואתה יהוה אבי׳נו אתה ואנחנו חמר ואתה יוצר׳נו ומעשה ידי׳כה כול׳נו׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "אל תקצוף יהוה עד מואד׳ה ואל לעת תזכור עוון הנה הבטנה עמ׳כה כול׳נו׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "ערי קודש׳כה היו מדבר ציון כמדבר הייתה ירושלימ שוממה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "בית קודש׳נו ותפארת׳נו אשר הללו׳כה אבותי׳נו היו לשרפת אש וכול מחמודי׳נו היו לחורבה׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "העל אלה תתאפק יהוה תחשה ותענ׳נו עד מואד׳ה׃",
        "text": null
      }
    ],
    "65": [
      {
        "number": "1",
        "hebrew": "נדרשתי ללוא שאלו׳ני נמציתי ללוא בקשו׳ני אמרתי הנ׳ני הנ׳ני אל גוי לוא קרא בשמ׳יא׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "פרשתי יד׳י כול היום אל עמ סורה ההולכים הדרך לואטוב אחר מחשבותי׳המה׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "העם המכעיסים אות׳י על פנ׳י תמיד המה זובחים בגנות וינקו ידים על האבנים׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "היושבים בקברים ובנצירים ילינו האוכלים בשר החוזיר ומרק פגולים בכלי׳המה׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "האומרים קרב אלי׳כה אל תגע ב׳יא קדשתי׳כה אלה עשן באפ׳י אש יוקדת כול היום׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "הנה כתובה לפנ׳י לוא אחשה כיא אמ שלמתי ושלמתי אל חיק׳ם׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "עוונותי׳כמה ועונות אבותי׳כמה יחדו אמר יהוה אשר קטור[ ו ] על הרים ועל הגבעות חרפו׳ני ומדותי פועלת׳םה רישונה אל חיק׳םה׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "כוה אמר יהוה כאשר ימצא התירוש באשכול ויואמר אל תשחיתו׳הי כיא ברכה ב׳וא כן אעשה למען עבד׳י לבלתי השחית הכול׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "והוציתי מיעקוב זרע ומיהודה ירש הר׳י וירשו׳הי בחיר׳י ועבד׳י ישכונו שמ׳ה׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "והיאה השרון לנוי צואן ועמק עכור למרבצ בקר לעמ׳י אשר דרשו׳ני׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "ואתמה עוזב[ י ]יהוה השכחים את הר קודש׳י העורכים לגד שולחן וממלאים למני מסכה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "ומניתי את׳כמה לחרב וכול׳כמה לטבחה תכרעו יען קראתי ולוא עניתמה דברתי ולוא שמעתמה ותעשו הרע בעינ׳י ובאשר לוא חפצתי בחרתמה׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "לכן כוה אמר אדוני יהוה הנה עבד׳י יואכלו ואתמה תרעבו הנה עבד׳י ישתו ואתמה תצמאו הנה עבד׳י ישמחו ואתמה תבושו׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "הנה עבד׳י ירננו בטוב לב ואתמה תזעקו מכאוב לב ומשברון רוח תילילו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "והנחתמה שמ׳כמה לשבועה לבחיר׳י והמית׳כה אדוני יהוה תמיד׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "והיה הנשבע באלוהי אמן והנשבע בארצ ישבע באלוהי אמן כיא נשכחו הצרות הרישונות וכיא נסתרו מעינ׳י׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "כיא הנ׳ני בורא שמים חדשים וארצ חדשה ולוא תזכרנה הרישונות ולוא תעלינא על לב׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "כיא אם שיש וגיל עדי עד אשר אני בורא כיא הנ׳ני בורא את ירושלים גילה ועמ׳ה משוש׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "וגלתי בירושלים וששתי בעמ׳יא ולוא ישמע ב׳ה עוד קול בכי וקול זעקה׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "ולוא יהיה משמ׳ה עוד עויל ימים וזקן אשר לוא ימלה את ימי׳ו כיא הנער בן מאה שנה ימות והחוטא בן מאה שנה יקולל׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "ובנו בתים וישבו ונטעו כרמים ואכלו את פרי׳אם׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "לוא יבנו ואחר ישב לוא יטעו ואחר יואכל כיא כימי עצ ימי עמ׳יא ומעשה ידי׳המה יבלו בחיר׳י׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "לוא יגעו לריק ולוא ילדו לבהלה כיא זרע ברך יהוה המה וצאצאי׳המה את׳ם׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "והיה טרם יקראו ואני אענה עוד המה מדברים ואני אשמע׃",
        "text": null
      },
      {
        "number": "25",
        "hebrew": "זב וטלה ירעו כאחד וארי כבקר יואכל תבן ונחש עפר לחמ׳ו לוא ירעו ולוא ישחיתו בכול הר קודש׳י אמר יהוה׃",
        "text": null
      }
    ],
    "66": [
      {
        "number": "1",
        "hebrew": "כוה אמר יהוה השמים כסא׳י והארץ הדום רגל׳י איזה בית אשר תבנו ל׳יא ואיזה מקום מנוחת׳י׃",
        "text": null
      },
      {
        "number": "2",
        "hebrew": "ואת כול אלה יד׳י עשתה והיו כול אלה נואם יהוה ואל זה אביט אל עניא ונכאי רוח והחורד לדבר׳י׃",
        "text": null
      },
      {
        "number": "3",
        "hebrew": "שוחט השור כמכה איש זובח השא עורפ כלב מעלה מנחה דמ חוזיר מזכיר לבונה מברך און גמ המה בחרו בדרכי׳המה ובשקוצי׳המה נפש׳מה חפצה׃",
        "text": null
      },
      {
        "number": "4",
        "hebrew": "גמ אני אבחר בתעלולי׳המה ובמגורותי׳הםה אביא ל׳המה יען קראתי ואין עונה דברתי ולוא שמעו ויעשו את הרע בעינ׳י ובאשר לוא חפצתי בחרו׃",
        "text": null
      },
      {
        "number": "5",
        "hebrew": "שמעו דבר יהוה החרדים אל דברי׳ו אמרו אחי׳כמה שונאי׳כמה מנדי׳כם למען שמ׳י יכבד יהוה יראה בשמחת׳כמה והמה יבושו׃",
        "text": null
      },
      {
        "number": "6",
        "hebrew": "קול שאון בעיר קול מהיכל קול יהוה משלם גמול לאויבי׳ו׃",
        "text": null
      },
      {
        "number": "7",
        "hebrew": "בטרם תחיל ילדה בטרם יבוא חבל ל׳ה המליטה זכר׃",
        "text": null
      },
      {
        "number": "8",
        "hebrew": "מיא שמע כזואת ומיא יראה כאלה התחיל ארץ ביום אחד אמ יולד גוי פעם אחת כיא חלה גמ ילדה ציון את בני׳הא׃",
        "text": null
      },
      {
        "number": "9",
        "hebrew": "האני אשביר ולוא אוליד יואמר יהוה אמ אניא המוליד ואעצורה אמר אלוהי׳ך׃",
        "text": null
      },
      {
        "number": "10",
        "hebrew": "שמחו את ירושלים וגילו ב׳הא כול אוהבי׳הא שישו את׳ה משוש כול המתאבלים עלי׳הא׃",
        "text": null
      },
      {
        "number": "11",
        "hebrew": "למען תינקו ושבעתמה משד תנחומי׳הא למען תמוצו והתענגתמה ממזוז כבוד׳ה׃",
        "text": null
      },
      {
        "number": "12",
        "hebrew": "[ כי ]א כוה אמר יהוה הנ׳ני נוטה אלי׳הא כנהר שלום וכנחל שוטפ כבוד גואים [ ויונק ]ותי׳המה על צד תנשינה ועל בורכים תשתעשעו׃",
        "text": null
      },
      {
        "number": "13",
        "hebrew": "כאיש אשר אמ׳ו [ תנחמ ]׳נו כן אנוכי אנחמ׳כמה ובירושלים תתנחמו׃",
        "text": null
      },
      {
        "number": "14",
        "hebrew": "וראיתמה ושש לב׳כמה ועצמותי׳כמה כדשא תפרחנה ונודע יד יהוה את עבדי׳ו וזעם את איבי׳ו׃",
        "text": null
      },
      {
        "number": "15",
        "hebrew": "כיא הנה יהוה באש יבוא ובסופה מרכבותי׳ו להשיב בחמה אפ׳ו אפ׳ו וגערת׳יו בלהבי אש׃",
        "text": null
      },
      {
        "number": "16",
        "hebrew": "כיא באש יהוה יבוא לשפוט ובחרב׳ו את כול הבשר ורבו חללי׳ו׃",
        "text": null
      },
      {
        "number": "17",
        "hebrew": "המתקדשים והמטהרים אל הגנות אחר אחת בתוך אוכלי בשר החוזיר והשקוץ והעכבר יחדיו אמר יהוה׃",
        "text": null
      },
      {
        "number": "18",
        "hebrew": "ואנוכי מעשי׳המה ומחשבותי׳המה באו לקבץ את כול הגואים והלשונות ובאו וראו את כבוד׳י׃",
        "text": null
      },
      {
        "number": "19",
        "hebrew": "ושמתי ב׳המה אותות ושלחתי מ׳המה פליטים אל הגואים תרשיש פול ולוד משוך[ ]קשת תובל ויואן האים הרחוקים אשר לוא שמעו את שמע׳י ולוא ראוו א[ ת ] כבוד׳י והגידו את כבוד׳י בגואים׃",
        "text": null
      },
      {
        "number": "20",
        "hebrew": "והביאו את כול כול אחי׳כמה מכל הגואים מנחה ליהוה בסוסים וברכב׳ם ובצובים וב ובפרדים ובכורכובות אל הר קדש׳י ירושלים אמר יהוה כאשר יביאו בני ישראל את המנחה בכלי טהור בית יהוה׃",
        "text": null
      },
      {
        "number": "21",
        "hebrew": "וגמ מ׳המה אקח ל׳יא לכוהנים ללויים אמר יהוה׃",
        "text": null
      },
      {
        "number": "22",
        "hebrew": "כיא כאשר השמים חדשים והארץ החדשה אשר אני עושה עומדים לפנ׳י נואמ יהוה כן יעמוד זרע׳כמה ושמ׳כמה׃",
        "text": null
      },
      {
        "number": "23",
        "hebrew": "והיה מדי חודש בחודש׳ו ומדי שבת בשבת׳ה יבוא כול הבשר להשתחות לפנ׳י אמר יהוה׃",
        "text": null
      },
      {
        "number": "24",
        "hebrew": "ויצאו וראו בפגרי האנשים הפושעים ב׳יא כיא תולעת׳ם לוא תמות וא[ ש ]׳המה לוא תכבה והיו דראון לכול הבשר׃",
        "text": null
      }
    ]
  },
  "notes": [
    {
      "id": 1,
      "chapter": 1,
      "title": "כתיב מלא / ortografía plena de 1QIsaa, y convenciones de este archivo",
      "body": "El rollo escribe sistemáticamente con más matres lectionis que el TM: vav y yod añadidas donde el TM las omite (כול por כל, ראוש por ראש, לוא por לא), y hasta álef usado como letra vocálica donde el TM no lo tiene (יאתום por יתום, 1:17). Esto no es una variante textual en cada caso — es el perfil ortográfico del copista de este rollo específico, y no se vuelve a anotar palabra por palabra. También hay correcciones visibles del propio escriba antiguo: en 1:1 y 1:2 letras agregadas arriba del renglón (ישעיהו, רוממתי, יחזקיה) que se incorporan sin marca especial al texto corrido; en 1:18 una ת final tachada en כתולעת, corrigiendo hacia la forma que coincide con el TM (כתולע) — un caso visible de autocorrección hacia una lectura más cercana a la tradición masorética. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "עוזיה · יחזקיה",
      "teaser": "Dos reyes con forma teofórica corta, frente a la larga del TM."
    },
    {
      "id": 2,
      "chapter": 1,
      "title": "עוזיה · יחזקיה / Uzziyah, Yejizkiyah, formas cortas",
      "body": "El TM tiene las formas teofóricas largas עֻזִּיָּהוּ y יְחִזְקִיָּהוּ (terminación ־יָהוּ); el rollo escribe עוזיה y יחזקיה (terminación corta ־יָה) para los mismos dos reyes. Es una variante real de forma del nombre, no ortografía menor — el resto de los nombres del verso (יותם, אחז) no tiene variantes. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "וְהֵם / וְהֵמָּה",
      "teaser": "El pronombre largo del rollo, contra el corto del Texto Masorético."
    },
    {
      "id": 3,
      "chapter": 1,
      "title": "והמה / \"y ellos\"",
      "body": "El TM tiene el pronombre corto וְהֵם; el rollo tiene la forma larga והמה (hēmmah). Es un rasgo bien documentado del perfil lingüístico de 1QIsaa: preferencia sistemática por formas pronominales largas/arcaizantes frente a las cortas del TM. La traducción al español no cambia (\"ellos\"), pero la base hebrea sí es distinta letra por letra. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "וְעַמִּי",
      "teaser": "Una vav que el TM no tiene, uniendo dos cláusulas."
    },
    {
      "id": 4,
      "chapter": 1,
      "title": "ועמ׳י / \"y mi pueblo,\" con vav agregada",
      "body": "El TM tiene עַמִּי לֹא הִתְבּוֹנָן sin conjunción; el rollo tiene ועמ׳י לוא התבונן, con ו copulativa que el TM no tiene. Variante real de una letra con efecto sintáctico (une más explícitamente las dos cláusulas \"Israel no conoce\" / \"y mi pueblo no entiende\"). E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "וְשָׁמְמוּ עָלֶיהָ",
      "teaser": "Un plus real del rollo, sin equivalente en el TM."
    },
    {
      "id": 5,
      "chapter": 1,
      "title": "ושממו עליה / \"y se han espantado sobre ella\"",
      "body": "El TM termina el verso con וּשְׁמָמָה (\"y \\[es\\] una desolación,\" adjetivo/sustantivo). El rollo tiene en cambio ושממו עליה (\"y se espantaron/desolaron sobre ella,\" verbo conjugado con complemento) — una cláusula adicional, no solo una variante de una palabra. Es un plus real del rollo frente al TM, discutido en la bibliografía especializada sobre 1QIsaa como posible testigo de una tradición textual algo más extensa en este punto. E1 el dato de la variante; E3 si refleja una tradición textual distinta genuina o una expansión secundaria del propio rollo — disputa académica real, no resuelta.",
      "evidence": [
        "E1",
        "E3"
      ],
      "hebrew": "אֶצְבְּעוֹתֵיכֶם בֶּעָוֹן",
      "teaser": "Una cláusula entera que el TM no conserva."
    },
    {
      "id": 6,
      "chapter": 1,
      "title": "אצבעותי׳כם בעאון / \"vuestros dedos, de iniquidad\"",
      "body": "Cláusula ausente por completo en el TM, que termina el verso en יְדֵיכֶם דָּמִים מָלֵאוּ (\"vuestras manos están llenas de sangre\"). El rollo agrega ידיכמה דמים מלאו אצבעותיכם בעאון (\"vuestras manos están llenas de sangre, vuestros dedos, de iniquidad\"), duplicando el paralelismo con un segundo miembro que el TM no tiene. Es uno de los \"plus\" más citados de 1QIsaa en este capítulo. E1 el dato; E3 si es una expansión propia del rollo o preserva una forma más antigua del texto — no zanjado en la bibliografía.",
      "evidence": [
        "E1",
        "E3"
      ],
      "hebrew": "כַּשָּׁנִי",
      "teaser": "La grafía que resuelve una ambigüedad de siglos."
    },
    {
      "id": 7,
      "chapter": 1,
      "title": "כשני / \"grana,\" escritura defectiva sin final ם",
      "body": "El TM tiene כַּשָּׁנִים, una grafía ambigua que la tradición interpretativa posterior leyó apoyándose en la raíz שני (\"escarlata\"); el rollo escribe כשני, sin la ם final, dejando ver con más claridad la raíz שני. Este es uno de los casos más citados donde 1QIsaa aporta evidencia textual concreta a favor de la lectura tradicional (\"como la grana/escarlata\") frente a la ambigüedad gráfica del TM. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "תֹּאכֵלוּ",
      "teaser": "Una palabra casi entera reconstruida por daño físico."
    },
    {
      "id": 8,
      "chapter": 1,
      "title": "בחרב / \"a espada,\" con preposición agregada",
      "body": "El TM tiene חֶרֶב תְּאֻכְּלוּ (acusativo sin preposición, \"la espada os devorará\" o \"seréis devorados \\[por la\\] espada\"); el rollo agrega la preposición ב: בחרב תאכלו (\"a espada seréis consumidos\"). Variante real de una letra que hace explícita una relación que en el TM queda implícita en la sintaxis. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "בַּחֶרֶב",
      "teaser": "Una preposición que el rollo agrega y el TM no tiene."
    },
    {
      "id": 9,
      "chapter": 1,
      "title": "מצרי׳ו · מ",
      "body": "El TM tiene אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי, en primera persona (\"de MIS adversarios... de MIS enemigos\" — YHWH habla de sus propios enemigos). El rollo tiene מצריו... מאיבו, con sufijos de tercera persona masculina singular (\"de SUS adversarios... de SUS enemigos\"), lo que cambia de quién se habla. E1 el dato de la lectura; E3 si refleja una variante gramatical real (un antecedente distinto, posiblemente Israel/Sión en vez de YHWH) o es confusión gráfica entre yod y vav en la escritura herodiana de este rollo — ambas lecturas se defienden en la bibliografía, disputa no resuelta.",
      "evidence": [
        "E1",
        "E3"
      ],
      "hebrew": "מִצָּרָיו · מֵאֹיְבָיו",
      "teaser": "Tercera persona en el rollo, primera persona en el TM."
    },
    {
      "id": 10,
      "chapter": 1,
      "title": "יקראו / \"te llamarán,\" verbo activo plural",
      "body": "El TM tiene יִקָּרֵא, nifal singular pasivo (\"será llamada\"); el rollo tiene יקראו, plural activo (\"te llamarán\" o \"la llamarán\"). Cambia la construcción gramatical (pasiva impersonal vs. activa con sujeto plural implícito) sin alterar mayormente el sentido general. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "יִקְרְאוּ",
      "teaser": "Verbo activo plural, contra el pasivo singular del TM."
    },
    {
      "id": 11,
      "chapter": 1,
      "title": "החסנ׳כם · פעל׳כם / \"vuestra fortaleza... vuestra obra,\" segunda persona plural",
      "body": "El TM tiene הֶחָסֹן... וּפֹעֲלוֹ, tercera persona masculina singular con sufijo (\"el fuerte... SU obra\" — una descripción en tercera persona). El rollo tiene החסנכם... פעלכם, segunda persona plural (\"VUESTRA fortaleza... VUESTRA obra\" — un apóstrofe directo a los oyentes). Es un cambio real de persona gramatical que afecta si el verso describe a un tercero o interpela directamente al pueblo. E1.",
      "evidence": [
        "E1"
      ],
      "hebrew": "הֶחָסְנְכֶם · פָּעָלְכֶם",
      "teaser": "Segunda persona plural, contra la tercera singular del TM."
    }
  ],
  "meta": {
    "source": "ETCBC/dss (Text-Fabric) · transcripción de Martin Abegg",
    "license": "CC BY-NC 4.0",
    "method": "CODI",
    "hebrewChapters": 66,
    "codyChapters": [
      1
    ],
    "verseCount": 1277
  }
};
